[
  {
    "conversation_id":15137761,
    "user_question":"Seit 3 Tagen ehandlung eines Ekzem am Hals mit etaGalen Salbe brachte keine Verbesserung. Was kann die Ursache sein?",
    "annotated_text":"Seit 3 Tagen Behandlung eines Ekzem am Hals mit BetaGalen Salbe brachte keine Verbesserung. [Q]Was kann die Ursache sein?[\/Q]",
    "questions":"Was kann die Ursache sein?",
    "question_published_at":1649620020000,
    "category":"'expertenrat,haut-haare-naegel,dermatologie'",
    "title":"Ekzem trotz Cortisonsalbe nicht besser",
    "expert_answer":"Hallo,\nsollte eine Therapie nicht anschlagen, kann ggf. eine andere Erkrankung vorliegen. itte wenden Sie sich daher erneut an Ihren behandelnden rzt.\n",
    "answer_published_at":1649868300000,
    "user_question_length":19
  },
  {
    "conversation_id":15104383,
    "user_question":"Chronische Nierenschwäche (zu viel Eiweiß und rote lutkörperchen im Urin), seit über 15 Jahren, Werte schwanken, aktuell viel zu hoher Kreatininwert. Wahrscheinlich chronischen Glomerulonephritis durch damalige ständige Mandelentzündung mit Streptoktokken. Die Mandelentzündung ist in den letzten Jahren viel seltener geworden, von nahezu monatlich auf einmal jährlich. Eitrige Mandelentzündungen habe ich kaum noch, manchmal ein ganzes Jahr nicht. Die Mandeln sind dennoch sehr groß und löchrig zerklüftet (ich nehme an sie sind dennoch ständiger akterienherd). Wäre es ratsam die Mandeln entfernen zulassen, das die Niere sich vielleicht danach sogar wieder erholt oder sich die Nierenwerte verbessern?",
    "annotated_text":"Chronische Nierenschwäche (zu viel Eiweiß und rote Blutkörperchen im Urin), seit über 15 Jahren, Werte schwanken, aktuell viel zu hoher Kreatininwert. Wahrscheinlich chronischen Glomerulonephritis durch damalige ständige Mandelentzündung mit Streptoktokken. Die Mandelentzündung ist in den letzten Jahren viel seltener geworden, von nahezu monatlich auf einmal jährlich. Eitrige Mandelentzündungen habe ich kaum noch, manchmal ein ganzes Jahr nicht. Die Mandeln sind dennoch sehr groß und löchrig zerklüftet (ich nehme an sie sind dennoch ständiger Bakterienherd). [Q]Wäre es ratsam die Mandeln entfernen zulassen, das die Niere sich vielleicht danach sogar wieder erholt oder sich die Nierenwerte verbessern?[\/Q]",
    "questions":"Wäre es ratsam die Mandeln entfernen zulassen, das die Niere sich vielleicht danach sogar wieder erholt oder sich die Nierenwerte verbessern?",
    "question_published_at":1552824240000,
    "category":"'expertenrat,innere-medizin,krebs'",
    "title":"Chron. schlechte Nierenwerte durch Mandelentfernung verbessern?",
    "expert_answer":"Hallo\n,\nLeider dürfen wir ohne\nUntersuchung keine Therapieempfehlung geben, deswegen halten wir uns eher allgemein.\nDie von ihm vorgebrachten Ideen\nsind sicherlich teilweise richtig\n.\nSchlussfolgern zu sagen, dass deswegen eine\nEntfernung der Mandeln\neine esserung bringt, scheint auf den ersten lick plausibel.\nUnseres Wissens nach gibt es hierzu aber keine wissenschaftlichen rbeiten, die dies bestätigen, jedoch auch nicht bestten.\nInsofern handelte es sich darum ein\nindividuellen Heilversuch. Wir können ihn nur empfehlen,\nmit ihrem HNO-rzt darüber zu rechen.\nWir hoffen, wir konnten Ihnen weiterhelfen\n- ",
    "answer_published_at":1553019540000,
    "user_question_length":95
  },
  {
    "conversation_id":15059877,
    "user_question":"Sehr geehrter , ich habe seid 7 Wochen Schmerzen an der LWS. Es fing wie ein Ischiaroblem an, wanderte aber innerhalb kurzer Zeit in die MItte und zieht bis in die Oberschenkel. r Orthopäde stellte ein Softwareproblem rich nnungen und ein Hohlkreuz fest. Geröngt wurde nicht auch kein MRT .  bekam Rehaort verordnet und mache Physio aufgrund langjähriger Nackenbeschwerden. Nach  2maligem Rehaort haben sich die eschwerden nun verschlimmert und ich bin sehr unsicher, was zu tun ist. Ibuprofen schlägt kaum an.  bin im ment sehr unsicher, ob so eine Verschlimmerung normal ist. Einen Termin beim Orthopäden habe ich erst in 8 Wochen. Vielleicht hätten Sie eine Rat für mich? LG ",
    "annotated_text":"Sehr geehrter Dr. Stehn, ich habe seid 7 Wochen Schmerzen an der LWS. Es fing wie ein Ischiasproblem an, wanderte aber innerhalb kurzer Zeit in die MItte und zieht bis in die Oberschenkel. Der Orthopäde stellte ein Softwareproblem sprich Verspannungen und ein Hohlkreuz fest. Geröngt wurde nicht auch kein MRT . Ich bekam Rehasport verordnet und mache Physio aufgrund langjähriger Nackenbeschwerden. Nach  2maligem Rehasport haben sich die Beschwerden nun verschlimmert und ich bin sehr unsicher, was zu tun ist. Ibuprofen schlägt kaum an. Ich bin im Moment sehr unsicher, ob so eine Verschlimmerung normal ist. Einen Termin beim Orthopäden habe ich erst in 8 Wochen. [Q]Vielleicht hätten Sie eine Rat für mich? [\/Q]LG Ringelblume",
    "questions":"Vielleicht hätten Sie eine Rat für mich? ",
    "question_published_at":1466006460000,
    "category":"'expertenrat,knochen-gelenke,rueckenschmerzen'",
    "title":"Vermehrte Schmerzen nach Rehasport",
    "expert_answer":"Sehr geehrte ,\ngrundsätzlich gilt bei\nRückenschmerzen\n: wenn Übungen die eschwerden verschlimmern, sollten diese weggelassen und ggfs. durch andere ersetzt werden. Oft helfen lokale Wärmeanwendungen und leichte, schmerzfe ewegungen, wie z. . langsames Hüftksen, langsames Drehen des Oberkörpers im nd. Vermeiden Sie dabei zunächst jede schmerzauslösende oder -verstärkende ewegung. Ggfs. müssen Sie sich, vor blauf  der 8 Wochen, in die Notfallrechstunde Ihres Orthopäden begeben.\n wünsche Ihnen gute esserung\nIhr ",
    "answer_published_at":1466590320000,
    "user_question_length":113
  },
  {
    "conversation_id":15140315,
    "user_question":"Hallo , Vor 3 Jahren OV mit einer Frau( kein Risikokontakt ). Halben Tag äter begannen die Probleme.ennen am Damm und in der Harnröhre .Erektionprobleme,fast kein Ejakulat,die eichelitze is gerötet. Seid 3 Jahren habe ich täglich schmerzen beim Wasser lassen . Es wurde Urin ,Ejakulat,4 Gläser Probe ,mehrmals bstriche unternommen . Es wurde nie was gefunden . Ein Urologe sagte dass chldien oder mykoplasmen sehr schwer nachzuweisen sind ,stimmt das ?  bin mir sicher dass da noch was ist . Habe mittlerweile 9 Urologen durch Sämtliche ntibosen wurden durchgeführt  ,Chinolone, Makrolide,tetrazycline,alles hat nichts geholfen . Habe auch immer mindestens 20 Tage eingenommen und teilweise auch länger . Habe alles was es so gibt an Homiopatischen Mittel  genommen . Einzig was mir den Schmerz ein bisschen nimmt ist Ibuprofen Hochdosiert . MRT wurde auch gemacht ,alles ohne efund .  weiß mir keinen Rat mehr . in 30 Jahre ,war immer ortlich . Warum nimmt mir keiner diese Prostata raus? Haben Sie eine Idee was ich noch versuchen könnte ? Vielen Dank im Voraus",
    "annotated_text":"Hallo Zusammen, Vor 3 Jahren OV mit einer Frau( kein Risikokontakt ). Halben Tag später begannen die Probleme.Brennen am Damm und in der Harnröhre .Erektionprobleme,fast kein Ejakulat,die eichelspitze is gerötet. Seid 3 Jahren habe ich täglich schmerzen beim Wasser lassen . Es wurde Urin ,Ejakulat,4 Gläser Probe ,mehrmals Abstriche unternommen . Es wurde nie was gefunden . [Q]Ein Urologe sagte dass chlamydien oder mykoplasmen sehr schwer nachzuweisen sind ,stimmt das ? [\/Q]Ich bin mir sicher dass da noch was ist . Habe mittlerweile 9 Urologen durch Sämtliche Antibosen wurden durchgeführt  ,Chinolone, Makrolide,tetrazycline,alles hat nichts geholfen . Habe auch immer mindestens 20 Tage eingenommen und teilweise auch länger . Habe alles was es so gibt an Homiopatischen Mittel  genommen . Einzig was mir den Schmerz ein bisschen nimmt ist Ibuprofen Hochdosiert . MRT wurde auch gemacht ,alles ohne Befund . Ich weiß mir keinen Rat mehr . Bin 30 Jahre ,war immer sportlich . [Q]Warum nimmt mir keiner diese Prostata raus? [\/Q][Q]Haben Sie eine Idee was ich noch versuchen könnte ? [\/Q]Vielen Dank im Voraus",
    "questions":"Ein Urologe sagte dass chlamydien oder mykoplasmen sehr schwer nachzuweisen sind ,stimmt das ? , Warum nimmt mir keiner diese Prostata raus? , Haben Sie eine Idee was ich noch versuchen könnte ? ",
    "question_published_at":1659036660000,
    "category":"'expertenrat,maennermedizin,prostatabeschwerden'",
    "title":"Seid 3 Jahren Protatitis",
    "expert_answer":"Hallo,\nin der Tat sind\nChldien\nund\nMykoplasmen\nsehr schwer nachzuweisen. Da aber auch verschiedene ntibiotika keine esserung brachten, ist eine Infektion eher unwahrscheinlich. Möglichweise werden Ihre eschwerden auch durch eine Verengung, die durch eine Infektion verursacht wurde, hervorgerufen. uch kann ein chronisch entzündlicher Prozess dahinterstecke, da es ja gut auf\nIbuprofen\nanricht.\nEs ist für uns sehr schwer, neue nsätze zu finden, da nicht mal die sie behandelnden , die sie untersuchen konnten weitere nsätze bieten können.\nSollte eine seltene Erkrankung vorliegen, wäre ggf. eine ezialambulanz, wie sie an Universitätskliniken zu finden ist, eine gute nlaufstelle.\n",
    "answer_published_at":1659475440000,
    "user_question_length":174
  },
  {
    "conversation_id":15146691,
    "user_question":"Guten Tag,  hatte vor ca. 1 1\/2 naten Corona und es relativ gut überstanden. Kurz danach habe ich mir aufgrund eines traumatischen Erlebnis eine Trommelfellperforation im linken Ohr zugezogen, welche einen Tag äter im KH geschient wurde. er wurde mir gesagt dass das Loch ungefähr 3mm hoch und 2mm bt gewesen sei, die Ränder nach innen gerollt und leicht ausgefranst gewesen sind. Diese Schiene war nun 3 Wochen im Ohr , allerdings ist es nicht (komplett) verheilt. r Hörtest vor der Schienung ergab einen leichten Hörverlust. Nun soll ich bis zum 03. Juli abwarten. llerdings habe ich mir vor knapp 8 Tagen einen Infekt zugezogen, welcher sich zu einer Sinusitis und Kehlkopfentzündung ausgeweitet hat und der Hausarzt meinte gestern, das Eiter im Ohr ist. Schmerzen habe ich keine im Ohr.  nehme nun 2x am Tag eine Ibuprofen 400mg gegen die Halsschmerzen , gelomyrtol forte, seit gestern moxicillin Clavulansäure 875 \/ 125 ntibiotika Tabletten und Nasenray . Seither hat sich auch etwas Eiter im Ohr gelöst und mir geht es minimal besser. Nun die Frage. Verhindert der Eiter im Ohr die Heilung permanent oder kann diese den Zustand verschlechtern? Gibt es überhaupt Chancen dass das Trommelfell noch zuheilt? (Die Perforation ist vor 3 Wochen Dienstags passiert). Falls nicht soll ich eine ation bekommen. llerdings habe ich vor diesee ziemlich ngst wegen den Risiken und einem dauerhaften Hörverlust bzw. Einer Hörminderung. Mit freundlichen Grüßen, Tessaiga () 29.05.2023 11:05 – \t\t\t\t\t\t\t\t\teitrag von der Redaktion bearbeitet.",
    "annotated_text":"Guten Tag, Ich hatte vor ca. 1 1\/2 Monaten Corona und es relativ gut überstanden. Kurz danach habe ich mir aufgrund eines traumatischen Erlebnis eine Trommelfellperforation im linken Ohr zugezogen, welche einen Tag später im KH geschient wurde. Hier wurde mir gesagt dass das Loch ungefähr 3mm hoch und 2mm breit gewesen sei, die Ränder nach innen gerollt und leicht ausgefranst gewesen sind. Diese Schiene war nun 3 Wochen im Ohr , allerdings ist es nicht (komplett) verheilt. Der Hörtest vor der Schienung ergab einen leichten Hörverlust. Nun soll ich bis zum 03. Juli abwarten. Allerdings habe ich mir vor knapp 8 Tagen einen Infekt zugezogen, welcher sich zu einer Sinusitis und Kehlkopfentzündung ausgeweitet hat und der Hausarzt meinte gestern, das Eiter im Ohr ist. Schmerzen habe ich keine im Ohr. Ich nehme nun 2x am Tag eine Ibuprofen 400mg gegen die Halsschmerzen , gelomyrtol forte, seit gestern Amoxicillin Clavulansäure 875 \/ 125 Antibiotika Tabletten und Nasenspray . Seither hat sich auch etwas Eiter im Ohr gelöst und mir geht es minimal besser. Nun die Frage. [Q]Verhindert der Eiter im Ohr die Heilung permanent oder kann diese den Zustand verschlechtern?[\/Q] [Q]Gibt es überhaupt Chancen dass das Trommelfell noch zuheilt?[\/Q] (Die Perforation ist vor 3 Wochen Dienstags passiert). Falls nicht soll ich eine Operation bekommen. Allerdings habe ich vor diesee ziemlich Angst wegen den Risiken und einem dauerhaften Hörverlust bzw. Einer Hörminderung. Mit freundlichen Grüßen, Tessaiga (Nadine) 29.05.2023 11:05 – \t\t\t\t\t\t\t\t\tBeitrag von der Redaktion bearbeitet.",
    "questions":"Verhindert der Eiter im Ohr die Heilung permanent oder kann diese den Zustand verschlechtern?, Gibt es überhaupt Chancen dass das Trommelfell noch zuheilt?",
    "question_published_at":1685295600000,
    "category":"'expertenrat,allgemeinmedizin,hno'",
    "title":"Trommelfellperforation",
    "expert_answer":"Hallo,\nin der Regel heilt das Trommelfell wieder zu, eine antibiotische ehandlung ist aufgrund des Infekts sinnvoll. Die Heilung dauert normalerweise zwei nate, kommt es zu keiner Heiliung kann eine ation notwendig sein. Im Zweifel sollte der HNO-rzt Ihr Ohr  untersuchen.\n",
    "answer_published_at":1685706180000,
    "user_question_length":244
  },
  {
    "conversation_id":15149417,
    "user_question":"Sehr geehrtes , Vor 5 Jahren kam mein Sohn zur Welt. Da hatte ich ntikörper gegen Cytomegalie. Nun bin ich erneut schwanger. In der 10 ssw. Es wurde jetzt kein Test mehr gemacht, da ich ja ntikörper habe. Habe ich jetzt einen Schutz gegen Cytomegalie? Oder kann ich mich dennoch erneut anstecken, wenn mein Sohn mich küsst? Gibt es verschiedene rten von dem Virus? Oder kann ich von einem Schutz für mein ungeborenes ausgehen? Mit freundlichen Grüßen",
    "annotated_text":"Sehr geehrtes Expertenteam, Vor 5 Jahren kam mein Sohn zur Welt. Da hatte ich Antikörper gegen Cytomegalie. Nun bin ich erneut schwanger. In der 10 ssw. Es wurde jetzt kein Test mehr gemacht, da ich ja Antikörper habe. [Q]Habe ich jetzt einen Schutz gegen Cytomegalie?[\/Q] [Q]Oder kann ich mich dennoch erneut anstecken, wenn mein Sohn mich küsst?[\/Q] [Q]Gibt es verschiedene Arten von dem Virus?[\/Q] [Q]Oder kann ich von einem Schutz für mein ungeborenes ausgehen? [\/Q]Mit freundlichen Grüßen",
    "questions":"Habe ich jetzt einen Schutz gegen Cytomegalie?, Oder kann ich mich dennoch erneut anstecken, wenn mein Sohn mich küsst?, Gibt es verschiedene Arten von dem Virus?, Oder kann ich von einem Schutz für mein ungeborenes ausgehen? ",
    "question_published_at":1698319800000,
    "category":"'expertenrat,frauenheilkunde,schwangerschaft'",
    "title":"Cytomegalie positiv",
    "expert_answer":"Hallo ,\ngefürchtet ist die Erstinfektion in der Schwangerschaft. Eine erneute Titerbestimmung ist nicht erforderlich, wenn in der ersten Schwangerschaft bets\nntikörper\nnachgewiesen wurden.\nWenn bets ntikörper vorhanden sind, besteht keine Gefahr einer erneuten nsteckung durch äußeren Kontakt. Eine mögliche Reaktivierung der Infektion durch im Körper überdauernde Viren geht nicht mit einem vergleichbaren Risiko einher.\nhtt:\/\/dgk.de\/impfen-und-infektionen\/infektionen-in-der-schwangerschaft\/cmv\/cmv-in-der-schwangerschaft.html\nviele Grüße\n",
    "answer_published_at":1698341580000,
    "user_question_length":77
  },
  {
    "conversation_id":15142864,
    "user_question":"Hallo, ich habe seit 2 Tagen eine Entzündung im rechten Nasenloch. Seitdem kribbelt es ab und zu am Nasenflügel oder auch mal über, mal unter dem rechten uge. Zudem ist ein Lymphknoten am Unterkiefer geschwollen. Dazu habe ich leichte Kopfschmerzen . eim rzt war ich bisher noch nicht. Kann eine Entzündung wie zb. ein entzündeter Haarfoilikel solche eschwerden machen? Viele Grüße",
    "annotated_text":"Hallo, ich habe seit 2 Tagen eine Entzündung im rechten Nasenloch. Seitdem kribbelt es ab und zu am Nasenflügel oder auch mal über, mal unter dem rechten Auge. Zudem ist ein Lymphknoten am Unterkiefer geschwollen. Dazu habe ich leichte Kopfschmerzen . Beim Arzt war ich bisher noch nicht. Kann eine Entzündung wie zb. [Q]ein entzündeter Haarfoilikel solche Beschwerden machen? [\/Q]Viele Grüße",
    "questions":"ein entzündeter Haarfoilikel solche Beschwerden machen? ",
    "question_published_at":1669542000000,
    "category":"'expertenrat,allgemeinmedizin,hno'",
    "title":"Entzündung im Nasenloch Probleme mit dem Trigeminus Nerv",
    "expert_answer":"Hallo,\nwir können das aus der Ferne natürlich nicht abschließend beurteilen, möglich wäre das aber schon. llerdings könnte es sich auch um eine lokale Infektion oder auch um einen\nHerpes\nhandeln.\nEine ärztliche Untersuchung wäre schon sinnvoll, vor allem sollte auch der Verlauf beobachtet werden.\nWir hoffen, wir konnten Ihnen damit weiterhelfen - ",
    "answer_published_at":1669556220000,
    "user_question_length":61
  },
  {
    "conversation_id":15142552,
    "user_question":"Sehr geehrte n und en, mich tben folgende  um - vor einigen Jahren nachdem ich das erste Mal die Pille elara welche eine androgene Pille ist, abgesetzt habe und starken Haarausfall bekam, ging ich zum rmatologen der anhand eines trichogramms erblich bedingten Haarausfall diagnostiziert hatte. Die Diagnose könnte schon stimmen da sich mein Scheitel leicht verbtert hat und mein Vater eine Glatze hatte.  habe die Pille dann wieder genommen und hab die letzen 15 Jahre immer mal wieder Haarausfall gehabt, meist waren dies  oder Zinkmangel . Meine Haare sind über die Jahre weniger geworden aber der Scheitel ist gleich geb. Nun werde ich nächstes Jahr 45 und muss aus gesundheitlichen Gründen die Pille absetzen - Mich tbt sehr stark um, ob der erblich bedingte Haarausfall dann weiter fortschten wird, oder ob es so ist, dass die elara bei erblich bedingtem Haarausfall eigentlich gar nicht so viel ausrichten kann? (ich habe gelesen, dass es eine mittelstarke androgene Pille ist) ??? Dann würde mich noch interessieren, ob man relativ kurz nach absetzen der Pille überhaupt androgenen Haarausfall diagnostizieren kann? (Damals war mir der hang Pille absetzen u Haarausfall nicht bewusst, weiß nicht mal, ob ich das im Geräch erwähnt hatte) Letzte Frage - können androgene Pillen den erblich bedingten Haarausfall wirklich aufhalten , gibt es dazu aussagekräftige Studien? Meine Hoffnung ist eben, dass die elara gar nicht so viel gegen den erblich bedingten Haarausfall beigetragen hat und sich mein Haarstatus nach absetzen der Pille nicht weiter verschlechtern wird... also zumindest nachdem sich die Hormone dann wieder eingependelt haben. könnte dies der Fall sein, oder ist dies nes Wunschdenken? Vielen Vielen Dank!",
    "annotated_text":"Sehr geehrte Damen und Herren, mich treiben folgende Fragen um - vor einigen Jahren nachdem ich das erste Mal die Pille Belara welche eine androgene Pille ist, abgesetzt habe und starken Haarausfall bekam, ging ich zum Dermatologen der anhand eines trichogramms erblich bedingten Haarausfall diagnostiziert hatte. Die Diagnose könnte schon stimmen da sich mein Scheitel leicht verbreitert hat und mein Vater eine Glatze hatte. Ich habe die Pille dann wieder genommen und hab die letzen 15 Jahre immer mal wieder Haarausfall gehabt, meist waren dies Eisen oder Zinkmangel . Meine Haare sind über die Jahre weniger geworden aber der Scheitel ist gleich geblieben. [Q]Nun werde ich nächstes Jahr 45 und muss aus gesundheitlichen Gründen die Pille absetzen - Mich treibt sehr stark um, ob der erblich bedingte Haarausfall dann weiter fortschreiten wird, oder ob es so ist, dass die Belara bei erblich bedingtem Haarausfall eigentlich gar nicht so viel ausrichten kann?[\/Q] [Q](ich habe gelesen, dass es eine mittelstarke androgene Pille ist) ??? [\/Q][Q]Dann würde mich noch interessieren, ob man relativ kurz nach absetzen der Pille überhaupt androgenen Haarausfall diagnostizieren kann?[\/Q] [Q](Damals war mir der Zusammenhang Pille absetzen u Haarausfall nicht bewusst, weiß nicht mal, ob ich das im Gespräch erwähnt hatte) Letzte Frage - können androgene Pillen den erblich bedingten Haarausfall wirklich aufhalten , gibt es dazu aussagekräftige Studien?[\/Q] Meine Hoffnung ist eben, dass die Belara gar nicht so viel gegen den erblich bedingten Haarausfall beigetragen hat und sich mein Haarstatus nach absetzen der Pille nicht weiter verschlechtern wird... also zumindest nachdem sich die Hormone dann wieder eingependelt haben. [Q]könnte dies der Fall sein, oder ist dies reines Wunschdenken? Vielen Vielen Dank![\/Q]",
    "questions":"Nun werde ich nächstes Jahr 45 und muss aus gesundheitlichen Gründen die Pille absetzen - Mich treibt sehr stark um, ob der erblich bedingte Haarausfall dann weiter fortschreiten wird, oder ob es so ist, dass die Belara bei erblich bedingtem Haarausfall eigentlich gar nicht so viel ausrichten kann?, (ich habe gelesen, dass es eine mittelstarke androgene Pille ist) ??? , Dann würde mich noch interessieren, ob man relativ kurz nach absetzen der Pille überhaupt androgenen Haarausfall diagnostizieren kann?, (Damals war mir der Zusammenhang Pille absetzen u Haarausfall nicht bewusst, weiß nicht mal, ob ich das im Gespräch erwähnt hatte) Letzte Frage - können androgene Pillen den erblich bedingten Haarausfall wirklich aufhalten , gibt es dazu aussagekräftige Studien?, könnte dies der Fall sein, oder ist dies reines Wunschdenken? Vielen Vielen Dank!",
    "question_published_at":1668203520000,
    "category":"'expertenrat,haut-haare-naegel,haarausfall'",
    "title":"Erblich bedingter Haarausfall \/ Absetzen einer androgenen Pille",
    "expert_answer":"Hallo,\nes ist durchaus möglich, dass sich Ihre Haarwachstum nach bsetzen der Pille ändert. Eine pauschale ussage über die Entwicklung ist hier nicht möglich.\nWir können im Rahmen eines Internetforums nicht die Diagnose eines rztes in Frage stellen, der Sie persönlich untersucht hat. er müssen Sie abwarten, wie sich der Haarwuchs entwickelt, ggf. kann eine erneute dermatologische Untersuchung sinnvoll sein.\nUnseres Wissens nach gibt es aktuell keine Studie, die den Einsatz von Chlormadinon gegen erblich bedingten\nHaarausfall\nuntersucht.\nLetzendlich müssen Sie einfach aurobieren, was beim bsetzen der Pille passiert, dann kann ggf. reagiert werden.\n",
    "answer_published_at":1668460320000,
    "user_question_length":272
  },
  {
    "conversation_id":15142965,
    "user_question":"Sehr geehrte n und en, vergangenen Donnerstag wurden bei mir 4 Hämangiome an der Wirbelsäule mittels MRT festgestellt. Diagnose im efund : Wirbelkörperhämangiome im WK3, WK6 und WK8 mit T1 und T2 hyperintensem Signal. Zudem ca. 7 mm große Läsion in WK11 mit T2 hyperintensem und T1 intermediärem Signal, am ehesten bei erhaltenem trabekulärem System - V. a. atypisches Hämangiom . Das MRT wurde ohne Kontrastmittel durchgeführt. Leider fand kein rztgeräch statt, ich bekam nur den schriftlichen efund. Mir Ksen natürlich nun ein paar  im Kopf. Wie sicher ist diese Diagnose? Ist ein Hämangiom ohne Probleme mittels MRT von einem bösartigen Tumor abzugrenzen? (leide seit geraumer Zeit an Nachtschweiß ) Was bedeutet atypisch? (Vielleicht können sie mir den Satz zum 11. Wirbel mal \"übersetzen\") Mit freundlichen Grüßen",
    "annotated_text":"Sehr geehrte Damen und Herren, vergangenen Donnerstag wurden bei mir 4 Hämangiome an der Wirbelsäule mittels MRT festgestellt. Diagnose im Befund : Wirbelkörperhämangiome im BWK3, BWK6 und BWK8 mit T1 und T2 hyperintensem Signal. Zudem ca. 7 mm große Läsion in BWK11 mit T2 hyperintensem und T1 intermediärem Signal, am ehesten bei erhaltenem trabekulärem System - V. a. atypisches Hämangiom . Das MRT wurde ohne Kontrastmittel durchgeführt. Leider fand kein Arztgespräch statt, ich bekam nur den schriftlichen Befund. Mir Kreisen natürlich nun ein paar Fragen im Kopf. [Q]Wie sicher ist diese Diagnose?[\/Q] [Q]Ist ein Hämangiom ohne Probleme mittels MRT von einem bösartigen Tumor abzugrenzen?[\/Q] (leide seit geraumer Zeit an Nachtschweiß ) [Q]Was bedeutet atypisch?[\/Q] (Vielleicht können sie mir den Satz zum 11. Wirbel mal \"übersetzen\") Mit freundlichen Grüßen",
    "questions":"Wie sicher ist diese Diagnose?, Ist ein Hämangiom ohne Probleme mittels MRT von einem bösartigen Tumor abzugrenzen?, Was bedeutet atypisch?",
    "question_published_at":1669758480000,
    "category":"'expertenrat,knochen-gelenke,wirbelsaeule'",
    "title":"Hämangiome Wirbelsäule",
    "expert_answer":"Hallo,\nHämangiome sind harmlose Tumore, die in aller Regel keinerlei Krankheitswert besitzen. Ein atypisches\nHämangiom\nist ein Hämangiom, das nicht alle Kriterien für ein Hämangiom erfüllen, ggf. kann daher eine weitere Diagnostik, z.. mittels\nCT\nnotwendig sein. ösartige Läsionen haben meistenes sehr typische Wachstumsmuster (destuierend, erzeugen\nÖdem\n, wachsen verdrängend) und werden in der\nMRT\ndann oftmals sofort als bösartig erkannt.\nIm Zweifel sollten Sie die ilder einem Tumororthopäden zeigen, dies sind ezialisierte Orthopäden, die schnell einschätzen können, ob der efund ggf. bioiert werden sollte, ob eine Verlaufskontrolle notwendig ist oder ob keinerlei Maßnahme bzgl. der efunde ergriffen werden muss.\n",
    "answer_published_at":1669819380000,
    "user_question_length":128
  },
  {
    "conversation_id":15104391,
    "user_question":"Sehr geehrter n und en, ich habe eine etwas unangenehme Frage: ich habe seitdem ich 14 bin viel masturbiert (ca.3-4 Mal) am Tag, mittlerweile könnte ich ntheoretisch ohne Probleme mehr als 10 Mal masturbieren wenn ich die Lust \"komplett\" ausleben will, reduziere das aber auf maximal 4 Mal am Tag und mache es auch nur noch alle 2-3 Tage. llerdings mache ich es so, dass ich sehr oft kurz vor den Orgasmus komme und es so lange hinzögere. Gleichzeitig bin ich sehr ortlich und mache viel ort. Meine ngst dabei ist, dass ich mein Herz überbelaste oder gar durch Herzversagen sterben kann wenn ich zu viel masturbiere und ort mache, vor allem bei dieser Methode bei der ich den Orgasmus dann 15-20 Minuten verzögere. Kann man so viel Masturbieren dass es lebensgefährlich wird bzw tue ich das schon? Vielen Dank für Ihre lfe ",
    "annotated_text":"Sehr geehrter Damen und Herren, ich habe eine etwas unangenehme Frage: ich habe seitdem ich 14 bin viel masturbiert (ca.3-4 Mal) am Tag, mittlerweile könnte ich reintheoretisch ohne Probleme mehr als 10 Mal masturbieren wenn ich die Lust \"komplett\" ausleben will, reduziere das aber auf maximal 4 Mal am Tag und mache es auch nur noch alle 2-3 Tage. Allerdings mache ich es so, dass ich sehr oft kurz vor den Orgasmus komme und es so lange hinzögere. Gleichzeitig bin ich sehr sportlich und mache viel Sport. Meine Angst dabei ist, dass ich mein Herz überbelaste oder gar durch Herzversagen sterben kann wenn ich zu viel masturbiere und Sport mache, vor allem bei dieser Methode bei der ich den Orgasmus dann 15-20 Minuten verzögere. [Q]Kann man so viel Masturbieren dass es lebensgefährlich wird bzw tue ich das schon? [\/Q]Vielen Dank für Ihre Hilfe Michael",
    "questions":"Kann man so viel Masturbieren dass es lebensgefährlich wird bzw tue ich das schon? ",
    "question_published_at":1552850280000,
    "category":"'expertenrat,herz-kreislauf,herzinfarkt'",
    "title":"Frage zu Herzbelastung",
    "expert_answer":"Hallo ,\nals gesunder ortlicher Mann ist das gar kein Problem und schadet Ihrem Herzen nicht. Wenn Ihr Herz also gesund ist und Sie keine Probleme haben, gibt es keinen Grund zur Sorge.\nMit freundlichen Grüßen\n",
    "answer_published_at":1553671620000,
    "user_question_length":144
  },
  {
    "conversation_id":15150005,
    "user_question":"Liebes team.  zur HPV infektion. Wie groß ist die Gefahr sich im Schwimmbad mit HPV high risk anzustecken?  melde leider schon Schwimmbäder aus diesem Grund . danke",
    "annotated_text":"Liebes Lifelineteam. eine Frage zur HPV infektion. [Q]Wie groß ist die Gefahr sich im Schwimmbad mit HPV high risk anzustecken?[\/Q] Ich melde leider schon Schwimmbäder aus diesem Grund . danke",
    "questions":"Wie groß ist die Gefahr sich im Schwimmbad mit HPV high risk anzustecken?",
    "question_published_at":1702019880000,
    "category":"'expertenrat,frauenheilkunde,allgemein'",
    "title":"HPV infektion",
    "expert_answer":"Hallo,\nHPV Viren werden bei einem intimen Hautkontakt übertragen, nicht über Schwimmbadwasser.\nr sicherste Weg, sich vor einer Infektion zu schützen, ist die HPV-Impfung.\nweitere Informationen finden Sie hier:\nhtt:\/\/www.gesundheitsinformation.de\/humane-papillomviren-hpv.html\nviele Grüße\n",
    "answer_published_at":1702111500000,
    "user_question_length":29
  },
  {
    "conversation_id":15101287,
    "user_question":"Guten Tag,  habe metformin wegen kinderwunsch bekommen . Keinen Zucker. Seitdem habe ich immer ohne Pause vor allem nachts in Ruhe rke muskelschmerzen . Dachte auch schon mal ein Muskel platzt gleich. Habe gelesen sowas kann von metformin kommen ? Habe die Tabletten jetzt 2 tage nicht genommen",
    "annotated_text":"Guten Tag, Ich habe metformin wegen kinderwunsch bekommen . Keinen Zucker. Seitdem habe ich immer ohne Pause vor allem nachts in Ruhe Starke muskelschmerzen . Dachte auch schon mal ein Muskel platzt gleich. [Q]Habe gelesen sowas kann von metformin kommen ? [\/Q]Habe die Tabletten jetzt 2 tage nicht genommen",
    "questions":"Habe gelesen sowas kann von metformin kommen ? ",
    "question_published_at":1544746920000,
    "category":"'expertenrat,knochen-gelenke,muskel-gelenkbeschwerden'",
    "title":"Muskelschmerzen mit metformin",
    "expert_answer":"Hallo,\ntheoretisch ist das möglich. Sie sollten dies mit dem verschbenden rzt berechen. Eine lutuntersuchung kann hier zusätzlich Klarheit schaffen.\n",
    "answer_published_at":1544999160000,
    "user_question_length":49
  },
  {
    "conversation_id":15122006,
    "user_question":"Guten bend  habe am 2. November einen geplanten Eingriff am Knie. Kreuzbänder und Seitenbänder werden operiert. nschliessend folgt eine 3-wöchige REH direkt an den italaufenthalt. ei uns in der Schweiz steigen die Corona-Fallzahlen extrem schnell und stark. Zu Hause müssten während meiner bwesenheit Eltern für die Familie einringen. Wäre es in der momentanen Situation mit Corona besser, diesen Termin zu verschieben? Wenn mnfalls in Quarantäne gehen müsste, könnte ich gar nicht zum OP-Termin antreten, richtig?  stehe im ment wirklich vor einer schwierigen Entscheidung. Die OP wäre eigentlich bets im Frühling 2020 durchgeführt worden. Wegen Corona dann aber hinausgezögert. Nun bin ich gleich weit.... Wegen der chronischen Schmerzen (Knieprobleme über 20 Jahre) nehme ich bets seid 1.5 Jahren Palexia.... esten Dank für Ihre Überlegungen... LG",
    "annotated_text":"Guten Abend Ich habe am 2. November einen geplanten Eingriff am Knie. Kreuzbänder und Seitenbänder werden operiert. Anschliessend folgt eine 3-wöchige REHA direkt an den Spitalaufenthalt. Bei uns in der Schweiz steigen die Corona-Fallzahlen extrem schnell und stark. Zu Hause müssten während meiner Abwesenheit Eltern für die Familie einspringen. [Q]Wäre es in der momentanen Situation mit Corona besser, diesen Termin zu verschieben?[\/Q] [Q]Wenn man allenfalls in Quarantäne gehen müsste, könnte ich gar nicht zum OP-Termin antreten, richtig? [\/Q]Ich stehe im Moment wirklich vor einer schwierigen Entscheidung. Die OP wäre eigentlich bereits im Frühling 2020 durchgeführt worden. Wegen Corona dann aber hinausgezögert. Nun bin ich gleich weit.... Wegen der chronischen Schmerzen (Knieprobleme über 20 Jahre) nehme ich bereits seid 1.5 Jahren Palexia.... Besten Dank für Ihre Überlegungen... LG",
    "questions":"Wäre es in der momentanen Situation mit Corona besser, diesen Termin zu verschieben?, Wenn man allenfalls in Quarantäne gehen müsste, könnte ich gar nicht zum OP-Termin antreten, richtig? ",
    "question_published_at":1602874320000,
    "category":"'expertenrat,knochen-gelenke,orthopaedie'",
    "title":"Geplante OP in zwei Wochen am Kniegelenk - Absagen wegen Corona?",
    "expert_answer":"Hallo ,\nwir können natürlich hier keine Empfehlung ausrechen, da wir die Situation vor Ort nicht genau kenne. llerdings sollte der Eingriff doch möglichst irgendwann einmal durchgeführt werden. Insofern würden wir es nicht empfehlen, den Termin vollständig abzusagen. Falls das behandelnde Krankenhaus einen möglichen Versorgungsengpass sieht, wird der Termin sicherlich von derren Seite abgesagt.\nNatürlich sind Sie hin- und hergerissen. llerdings sind die entscheidendsten Regeln, auch als Patient im Krankenhaus die \"H\"-Regeln, also bstand, Hygiene, lltagsmaske. Wenn Sie sich daran gut halten, minimieren Sie Ihr Risiko natürlich. llerdings kann die Zeit im Krankenhaus durch Kontaktbeschränkungen ebennfals sehr belastend und \"langweilig\" werden.\nPrinzipiell richt nichts dagegen, den Eingriff durchführen zu lassen, wenn das Haus die Kapazitäten dazu hat. Passen Sie aber trotzdem auf sich auf. Falls weitere  aufkommen, sind wir natürlich gerne wieder für Sie da.\nis dahin alles Gute - ",
    "answer_published_at":1602986100000,
    "user_question_length":126
  },
  {
    "conversation_id":15120944,
    "user_question":"Liebes m,  würde mir gerne eine  anchaffen, weiß aber, dass ich auf manche leicht allergisch reagiere, jedoch nicht auf alle. aufhin habe ich einen luttest machen lassen mit dem Ergebnis RST Klasse 1. Nun bin ich mir unsicher, wie ich weiter vorgehen soll, da der Test (wie erwartet) nicht gänzlich negativ ausgefallen ist. Ist es möglich, dass ich mich auf einzelne n testen lasse und tatsächlich eine dabei ist, auf die ich nachweislich nicht reagiere? Sollte ich mich trotz geringem Wert hyposensibiliseren lassen? Kommt eine  unter keinen Umständen infrage, auch wenn ich bisher selten auf n reagiert habe?  freue mich auf Ihre ntwort.",
    "annotated_text":"Liebes Team, Ich würde mir gerne eine Katze anchaffen, weiß aber, dass ich auf manche leicht allergisch reagiere, jedoch nicht auf alle. Daraufhin habe ich einen Bluttest machen lassen mit dem Ergebnis RAST Klasse 1. Nun bin ich mir unsicher, wie ich weiter vorgehen soll, da der Test (wie erwartet) nicht gänzlich negativ ausgefallen ist. [Q]Ist es möglich, dass ich mich auf einzelne Katzen testen lasse und tatsächlich eine dabei ist, auf die ich nachweislich nicht reagiere?[\/Q] [Q]Sollte ich mich trotz geringem Wert hyposensibiliseren lassen?[\/Q] [Q]Kommt eine Katze unter keinen Umständen infrage, auch wenn ich bisher selten auf Katzen reagiert habe? [\/Q]Ich freue mich auf Ihre Antwort.",
    "questions":"Ist es möglich, dass ich mich auf einzelne Katzen testen lasse und tatsächlich eine dabei ist, auf die ich nachweislich nicht reagiere?, Sollte ich mich trotz geringem Wert hyposensibiliseren lassen?, Kommt eine Katze unter keinen Umständen infrage, auch wenn ich bisher selten auf Katzen reagiert habe? ",
    "question_published_at":1600025160000,
    "category":"'expertenrat,allergie'",
    "title":"RAST Klasse 1 - Katze halten?",
    "expert_answer":"Hallo,\nletztendlich wird Ihnen nur \"urobieren\" bleiben. Ein llergietest ist immer nur ein Test und keine unumstößliche Wahrheit. Er ist eher dazu gedacht, bei einem Verdacht auf eine\nllergie\n, den Verdacht zu erhärten oder auszuschließen. Nicht immer gelingt das. Hätten Sie denn die Möglichkeit zunächst das leben mit der  auszuprobieren?\n",
    "answer_published_at":1600362120000,
    "user_question_length":107
  },
  {
    "conversation_id":15105653,
    "user_question":"Sehr geehrte n und en, ich lese hier schon länger mit und wollte meinen Fall jetzt auch mal schildern.  leide seit nfang 2019 an starken Rückenschmerzen und einem Taubheitsgefühl im linken rm. Mein Orthopäde hat mir nach langen überreden endlich eine Überweisung zum MRT für die komplette Wirbelsäule ausgehändigt. Gestern bend kam der efund an, der mich leider sehr beunruhigt hat. Villeicht könnt Ihr einmal drüber lesen und mir die Sachen erklären, mein Orthopäde hat jetzt leider 2 Wochen Urluab. efund: Die Lendenwirbelkörper und die unteren ustwirbelkörper (WK8-12) zeigen eine regelechte Konfiguration mit deutlich verminderter Signalintensität in der T1-gewichteten Sequenzen. Empfehlung für rzt: rk verminderte Signalintensität des ongiosaknochens in der gesamten Wirbelsäule. itte um dringende und kurzfristige bklärung. r letzte Satz macht mir irgendwie ngst. lles was ich im Internet finde, wenn man nach Signalarmen T1 Sequenzen googelt, ist ein Tumor. Habe ich jetzt Knochenkrebs ? Würde ungern noch 2 Wochen mit der Ungewissheit rumlaufen und bitte daher um ein paar hilfche ntworten. Vielen Dank im Voraus fürs antworten.",
    "annotated_text":"Sehr geehrte Damen und Herren, ich lese hier schon länger mit und wollte meinen Fall jetzt auch mal schildern. Ich leide seit Anfang 2019 an starken Rückenschmerzen und einem Taubheitsgefühl im linken Arm. Mein Orthopäde hat mir nach langen überreden endlich eine Überweisung zum MRT für die komplette Wirbelsäule ausgehändigt. Gestern Abend kam der Befund an, der mich leider sehr beunruhigt hat. Villeicht könnt Ihr einmal drüber lesen und mir die Sachen erklären, mein Orthopäde hat jetzt leider 2 Wochen Urluab. Befund: Die Lendenwirbelkörper und die unteren Brustwirbelkörper (BWK8-12) zeigen eine regelechte Konfiguration mit deutlich verminderter Signalintensität in der T1-gewichteten Sequenzen. Empfehlung für Arzt: Stark verminderte Signalintensität des Spongiosaknochens in der gesamten Wirbelsäule. Bitte um dringende und kurzfristige Abklärung. Der letzte Satz macht mir irgendwie Angst. Alles was ich im Internet finde, wenn man nach Signalarmen T1 Sequenzen googelt, ist ein Tumor. [Q]Habe ich jetzt Knochenkrebs ?[\/Q] Würde ungern noch 2 Wochen mit der Ungewissheit rumlaufen und bitte daher um ein paar hilfreiche Antworten. Vielen Dank im Voraus fürs antworten.",
    "questions":"Habe ich jetzt Knochenkrebs ?",
    "question_published_at":1556534580000,
    "category":"'expertenrat,knochen-gelenke,wirbelsaeule'",
    "title":"MRT Wirbelsäule Befund nicht verstanden",
    "expert_answer":"Hallo ,\nEin\nMRT\nefund sollte immer mit dem Radiologen oder dem an fordernden rzt berochen werden, da diesen die ilder vorliegen. Ohne Einsicht in die ilder können wir keine eurteilung des efundes anbieten. Ein Herunterzählen möglicher Differenzialdiagnosen würde ihnen nicht weiterhelfen und sie im Gegenteil nur verunsichern. uch ist zu beachten, dass ilder nie allein in eine diagnostische elegung mit einfließen, sondern auch die übrigen Untersuchungen und die\nnamnese\n. Wir verstehen, dass die Situation für sie sehr schwierig ist, da würden wir ihn empfehlen, sich mit ihrem Radiologen in Verbindung zu setzen.\n",
    "answer_published_at":1557066660000,
    "user_question_length":170
  },
  {
    "conversation_id":253007,
    "user_question":"Hallo, ich habe diesen, wie letzten nat auch, eine leichte Schmierblutung ca. 3 Tage nach dem Eirung. Die Schmierblutung ist sehr dünn, jedoch irritiert mich das jedesmal. Wir wünschen uns seit langem ein aby und medizinisch soll sowohl bei mir wie auch bei meinem Mann alles in Ordnung sein. Zuerst hatte ich Verdacht auf eine Gelbkörperschwäche, jedoch wurde dies bei einem Hormontest nicht bestätigt. it ist die Zufuhl von Progesteron unsinn. Habe ich nun eine Ovulationsblutung, durch den bfall des Östrogen oder kann noch etwas dahinter stecken? esagt eine solche lutung, dass ich auf keinen Fall schwanger bin oder ist eine solche lutung normal\" (egal ob ein Ei befruchtet wurde oder nicht).  würde mich sehr über eine ausführliche ntwort freuen, die mir weiterhelfen kann. Vielen Dank im voraus für ihre emühungen. ",
    "annotated_text":"Hallo, ich habe diesen, wie letzten Monat auch, eine leichte Schmierblutung ca. 3 Tage nach dem Eisprung. Die Schmierblutung ist sehr dünn, jedoch irritiert mich das jedesmal. Wir wünschen uns seit langem ein Baby und medizinisch soll sowohl bei mir wie auch bei meinem Mann alles in Ordnung sein. Zuerst hatte ich Verdacht auf eine Gelbkörperschwäche, jedoch wurde dies bei einem Hormontest nicht bestätigt. Somit ist die Zufuhl von Progesteron unsinn. [Q]Habe ich nun eine Ovulationsblutung, durch den Abfall des Östrogen oder kann noch etwas dahinter stecken? [\/Q]Besagt eine solche Blutung, dass ich auf keinen Fall schwanger bin oder ist eine solche Blutung normal\" (egal ob ein Ei befruchtet wurde oder nicht). Ich würde mich sehr über eine ausführliche Antwort freuen, die mir weiterhelfen kann. Vielen Dank im voraus für ihre Bemühungen. Jennifer",
    "questions":"Habe ich nun eine Ovulationsblutung, durch den Abfall des Östrogen oder kann noch etwas dahinter stecken? ",
    "question_published_at":1342458120000,
    "category":"'expertenrat,leben-familie,kinderwunsch'",
    "title":"Schmierblutung nach Eisprung",
    "expert_answer":"Hallo ,\nzunächst ist es sicherlich erst Mal eine Kunst den Eirung exakt zu bestimmen. Offensichtlich haben Sie Ihre Erfahrungen und Methoden und wissen mit der Messung der asaltemperatur umzugehen und können einen Mittelschmerz einordnen.\nFolgt eine lutung dem Eirung in derart kurzem bstand und ich gehe davon aus, dass Sie Ihren Kinderwunsch nicht nur theoretisch leben, so kann es sich um eine sogenannte Nidationsblutung handeln, die bei der Einnistung der befruchteten Eizelle in die Gebärmutterschleimhaut entsteht. Dabei werden lutgefäße im erus verletzt. Diese lutung ist nur sehr schwach und bleibt häufig unbemerkt. Tritt sie doch aus dem Körper aus, so hat sie Ähnlichkeit mit einer\nZwischenblutung\nunterscheidet sich jedoch in der Farbe: die Nidationsblutung ist hellrot, die Zwischenblutung rotbraun. Die lutmenge ist sehr gering und konstant.\nDie Einnistungsblutung ist also physiologisch, also völlig natürlich und somit harmlos. ber auch andere Faktoren kommen für eine lutung in Frage. Die Gelkörperschwäche haben Sie bets abklären lassen. Zu einem äteren Zeitpunkt als den von Ihnen genannten Tagen zeigt eine lutung den bgang der befruchteten Eizelle an. Ebenfalls können Hormonschwankungen, in Ihrem Fall ein Östrogenabfall, oder auch eine Infektion, die zur Entzündung der Gebärmutter geführt hat, eine lutung verursachen.\nKommt es also zu einer gynäkologischen lutung abseits des üblichen Zyklus, so sollten Sie stets Ihren Frauenarzt aufsuchen. Die „gute“ Einnistungsblutung von einer „schlechten“ Zwischenblutung zu unterscheiden ist gar nicht so einfach.\nGönnen Sie sich auf jeden Fall rund um den Eirung dann auch Ruhe und Entannung. Ihr Körper funktioniert als Ganzes. Permanente Sorge um eine erfolgche efruchtung, selbst oder vom Umfeld auferlegter Druck „schwanger werden zu müssen“ oder körperliche elastungen sind ebenso wirkungsvolle Verhütungsmittel wie Kondom und Pille .\n wünsche Ihnen als Paar alles Gute auf dem Weg zum Elternglück und freue mich auf ein Foto an die Redaktion, wenn Ihre Sorgen belohnt wurden.",
    "answer_published_at":-2208988800000,
    "user_question_length":133
  },
  {
    "conversation_id":15145810,
    "user_question":"Guten Tag, ich halte grundsätzlich nicht viel davon, Vitamine oder Nahrungsergänzungsmittel als Supplemente zu nehmen, ohne dass das medizinisch notwendig ist: es besteht die Gefahr der Überdosierung, Nebenwirkungen, Wechselwirkungen mit Medikamenten. llerdings esse ich keinen  \/ keine Meeresfrüchte und überhaupt nichts, was aus dem Meer kommt.  habe vor kurzem gelesen, dass Omega 3 Supplemente für Menschen, die keinen  essen, sinnvoll sein könnten. Würden Sie diese ussage bestätigen? Gibt es noch weitere Ernährungsbestandtteile (z.. Vitamine, Fette, Mineralien), die man im lick haben sollte damit man genug davon zu sich nimmt? Meine Ernährung ist relativ durchschnittlich, außer dass ich nichts aus dem Meer esse.",
    "annotated_text":"Guten Tag, ich halte grundsätzlich nicht viel davon, Vitamine oder Nahrungsergänzungsmittel als Supplemente zu nehmen, ohne dass das medizinisch notwendig ist: es besteht die Gefahr der Überdosierung, Nebenwirkungen, Wechselwirkungen mit Medikamenten. Allerdings esse ich keinen Fisch \/ keine Meeresfrüchte und überhaupt nichts, was aus dem Meer kommt. Ich habe vor kurzem gelesen, dass Omega 3 Supplemente für Menschen, die keinen Fisch essen, sinnvoll sein könnten. [Q]Würden Sie diese Aussage bestätigen? [\/Q][Q]Gibt es noch weitere Ernährungsbestandtteile (z.B. Vitamine, Fette, Mineralien), die man im Blick haben sollte damit man genug davon zu sich nimmt?[\/Q] Meine Ernährung ist relativ durchschnittlich, außer dass ich nichts aus dem Meer esse.",
    "questions":"Würden Sie diese Aussage bestätigen? , Gibt es noch weitere Ernährungsbestandtteile (z.B. Vitamine, Fette, Mineralien), die man im Blick haben sollte damit man genug davon zu sich nimmt?",
    "question_published_at":1681733580000,
    "category":"'expertenrat,ernaehrung-und-fitness,gesund-ernaehren'",
    "title":"Omega 3 Supplemente sinnvoll?",
    "expert_answer":"Hallo,\neine Versorgung mit Omega-3 Fettsäuren ist sehr wichtig für unsere Gesundheit. Neben , der zweifelsohne die beste Quelle darstellt, gibt es auch pflanzliche Quellen:\nLeinsamen, Chiasamen, Raöl, vocado, Walnüsse und Hanfsamen enthalten die\nOmega-3-F\nettsäuren.\nWenn Sie sich ansonsten normal und ausgewogen ernähren, benötigen Sie keine weiteren\nNahrungsergänzungsmittel\n, wenn Sie keinen  essen.\nViele Grüße\nDr.\n",
    "answer_published_at":1681908120000,
    "user_question_length":105
  },
  {
    "conversation_id":15128113,
    "user_question":"Hallo,  habe .  Seit über einem Jahr habe ich einen Räuerzwang im Hals.  Diesen habe ich nicht Nachts oder wenn ich morgens aufstehe.  Es geht dann aber im Laufe des Vormittags los und wird zum bend hin schlimmer.  esonders merke ich es beim Sitzen am Schbtisch oder im uto. ewege ich mich, gehe ich azieren, dann wird es besser.  habe schon viele rzttermine hinter mir. Lungemröntgen, CT-Hals und Tjorax, onchoskopie , Schilddtüse...alles ohne efund.  habe das Gefühl es kommt von meinem Rücken.  bin sehr dolle verannt und habe lockaden. r Orthopäde meinte aber, das gibt es nicht, dass der Rücken, Probleme im Hals aislösen kann.  Stimmt das? Es strahlt dann vom. Hals auch in den Kopf, so dass ich am Ende des Tages sehr matschig bin... Viele Grüße",
    "annotated_text":"Hallo, Ich habe eine Frage.  Seit über einem Jahr habe ich einen Räusperzwang im Hals.  Diesen habe ich nicht Nachts oder wenn ich morgens aufstehe.  Es geht dann aber im Laufe des Vormittags los und wird zum Abend hin schlimmer.  Besonders merke ich es beim Sitzen am Schreibtisch oder im Auto. Bewege ich mich, gehe ich spazieren, dann wird es besser. Ich habe schon viele Arzttermine hinter mir. Lungemröntgen, CT-Hals und Tjorax, Bronchoskopie , Schilddtüse...alles ohne Befund. Ich habe das Gefühl es kommt von meinem Rücken. Ich bin sehr dolle verspannt und habe Blockaden. Der Orthopäde meinte aber, das gibt es nicht, dass der Rücken, Probleme im Hals aislösen kann.  [Q]Stimmt das? [\/Q]Es strahlt dann vom. Hals auch in den Kopf, so dass ich am Ende des Tages sehr matschig bin... Viele Grüße",
    "questions":"Stimmt das? ",
    "question_published_at":1620926580000,
    "category":"'expertenrat,knochen-gelenke,wirbelsaeule'",
    "title":"Globusgefühl\/Räuspern durch HWS?",
    "expert_answer":"Hallo ,\ndas ist schwer zu beantworten, es gibt ja schließlich immer \"nichts, was es nicht gibt\". natomisch macht es auf den ersten lick grundsätzlich keinen Sinn, dass hier ein hang besteht, bei näherem nsehen lässt sich aber immer irgendwie am Ende dann ein hang zurechtbiegen, wenn man nur irgendwie will. Praktisch gibt es aber hierzu keine wissenschaftlich beschriebenen Fälle, die das nahelegen würden. ntuell besteht auch eine ychische Ursache, das lässt sich aber auch nicht nachweisen.\nInsofern gilt wahrscheinlich am ehesten das Prinzip: \"Wer heilt, hat Recht.\"\nDie Frage ist eher, was wäre die Konsequenz? Wenn Sie das Gefühl haben, es kommt von einem verannten Rücken her, können Sie etwas für die Entannung tun? Massagen oder\nMagnesium\nz..? ntuell längerfristig gesehen sogar Rückentraining? Wenn dadurch Ihre Symptome besser werden, wäre irgendein hang möglich.\n",
    "answer_published_at":1621172520000,
    "user_question_length":132
  },
  {
    "conversation_id":15140256,
    "user_question":"Hallo, ich möchte fragen, ob ich Cystinol akut gleichzeitig bzw. zusätzlich zu dem von meinem Hausarzt verschriebenen ntibiotika \"Ciprofloxacin 500 mg\" einnehmen darf oder sollte man dies nicht tun? Dankeschön für eine kurze Info.",
    "annotated_text":"[Q]Hallo, ich möchte fragen, ob ich Cystinol akut gleichzeitig bzw. zusätzlich zu dem von meinem Hausarzt verschriebenen Antibiotika \"Ciprofloxacin 500 mg\" einnehmen darf oder sollte man dies nicht tun? [\/Q]Dankeschön für eine kurze Info.",
    "questions":"Hallo, ich möchte fragen, ob ich Cystinol akut gleichzeitig bzw. zusätzlich zu dem von meinem Hausarzt verschriebenen Antibiotika \"Ciprofloxacin 500 mg\" einnehmen darf oder sollte man dies nicht tun? ",
    "question_published_at":1658867400000,
    "category":"'expertenrat,infektionen,blasenentzuendung-inkontinenz'",
    "title":"Antibiotika und Cystinol akut",
    "expert_answer":"Hallo,\nunabhängig von der Einnahme von Ciprofloxacin können Sie Cystinol akut einnehmen, uns sind hierzu aktuell keine unerwünschten Wechselwirkungen bekannt.\nSollten Sie dennoch neu aufgetretene Symptome aufweisen, raten wir Ihnen zu einer raschen ärztlichen Vorstellung.\nitte beachten Sie, dass\närentraubenblätter ohne ärztlichen Rat nicht länger als eine Woche und dies maximal fünf\nMal pro Jahr\nangewendet werden dürfen.\n",
    "answer_published_at":1658923260000,
    "user_question_length":34
  },
  {
    "conversation_id":15143707,
    "user_question":"Gibt es ein homöopathisches Mittel gegen rndruck? lso ein Mittel, das die Flüssigkeit im Gehirn besser abführt bzw. weniger Flüssigkeit im Kopf entstehen lässt. Habe nichts entrechendes gefunden. Danke für eine Rückmeldung.",
    "annotated_text":"[Q]Gibt es ein homöopathisches Mittel gegen Hirndruck?[\/Q] Also ein Mittel, das die Flüssigkeit im Gehirn besser abführt bzw. weniger Flüssigkeit im Kopf entstehen lässt. Habe nichts entsprechendes gefunden. Danke für eine Rückmeldung.",
    "questions":"Gibt es ein homöopathisches Mittel gegen Hirndruck?",
    "question_published_at":1672982700000,
    "category":"'expertenrat,sonstige-medizin,homoeopathie'",
    "title":"Homöopathie bei Hirndruck",
    "expert_answer":"Guten rgen ger,\nhier kann ich leider keine Empfehlung geben.Zuviel Flüssigkeit im\nGehirn\nist eine bedrohliche Situation die umbegingt ärztlich behandelt werden muss.\nlles Gute wünscht ihnen,\n",
    "answer_published_at":1673000820000,
    "user_question_length":32
  },
  {
    "conversation_id":15139817,
    "user_question":"Hallo!  habe vor etwas  mehr als zwei Jahren angefangen, mich mit Ernährung stärker zu beschäftigen. Dabei habe ich gelernt, dass Stuhlgang eigentlich absinkt. Das war mir deswegen nicht klar, weil es  bei mir noch nie so war - natürlich nur, so weit ich mich erinnern kann. M ist nun: ist das ein Thema, um das ich mich besser kümmern sollte? Und wie?  bin weder übergewichtig noch krank. Vielen Dank!!!",
    "annotated_text":"Hallo! Ich habe vor etwas  mehr als zwei Jahren angefangen, mich mit Ernährung stärker zu beschäftigen. Dabei habe ich gelernt, dass Stuhlgang eigentlich absinkt. Das war mir deswegen nicht klar, weil es  bei mir noch nie so war - natürlich nur, so weit ich mich erinnern kann. [Q]Meine Frage ist nun: ist das ein Thema, um das ich mich besser kümmern sollte?[\/Q] [Q]Und wie? Ich bin weder übergewichtig noch krank. [\/Q]Vielen Dank!!!",
    "questions":"Meine Frage ist nun: ist das ein Thema, um das ich mich besser kümmern sollte?, Und wie? Ich bin weder übergewichtig noch krank. ",
    "question_published_at":1657446360000,
    "category":"'expertenrat,magen-darm,verstopfung'",
    "title":"Stuhlgang schwimmt",
    "expert_answer":"Sehr geehrte nfragerin,\nsehr geehrter nfrager,\nvielen Dank für Ihre nfrage, die ich gerne beantworte. Zunächst aber eine Vorbemerkung: Es erscheint mit wichtig darauf hinzuweisen, dass ich hier natürlich nur ganz allgemein zu den aufgeworfenen Themen Stellung beziehen kann.\nr Komplexität des Krankheitsbildes eines jeden einzelnen Patienten wird eine Stellungnahme im Rahmen einer \"Internetkonsultation\" sicherlich nicht gerecht.\nitte verstehen Sie daher meine usführungen auch immer nur als \"nkanstoß\" für die weiteren Geräche mit Ihren behandelnden n.\nEs wird letztlich \"ücherwissen\" reproduziert und keinerlei individuelle eratung in ezug Ihr Krankheitsbild vorgenommen.\nDies wäre nach der erufsordnung nämlich auch gar nicht zulässig.\nNun aber zu Ihrer Frage:\n sehe hier keinen Handlungsbedarf, der aus der geschilderten eobachtung heraus abzuleiten wäre.\nWie schon oben gesagt, ist dies kein Portal zu individuellen eratung über das Wesen von Symtomen -\ndas gehört in die Hand des rztes, der Sie vor Ort untersuchungen und beraten kann. Da Ihre Frage aber\ngenau in diese Richtung zielt, kann ich nur anraten, einen rzt vor Ort aufzusuchen.\nesten Gruss\n",
    "answer_published_at":1657551420000,
    "user_question_length":71
  },
  {
    "conversation_id":15105016,
    "user_question":"Guten Tag, mein Mann vor kurzem bei einer Untersuchung der Schilddrüse erfahren, dass er neben einem angedeuteten Istmusknötchen 6mm auch ein niedriges basales H (0,47) hat. ufgrund des sinkenden H und steigenden FT3 (5,29) wurde ihm die Durchführung eines 3h Radiojodeichertests empfohlen. Sein FT4 liegt bei 14,52 und Thyreoglobulin bei 25,50. Da wir bets seit 1,5 Jahren versuchen Nachwuchs zu bekommen und bei mir bei allen Untersuchungen nur eine leichte Gelbkörperschwäche (welche auch behandelt wird) festgestellt wurde, wurde uns nahegelegt, dass ich mich noch einer HSG Untersuchung zum Eileiterröntgen unterziehen soll und mein Mann ein ermiogramm erstellen lassen soll. M ist nun, ob das ermiogramm vor dem Termin zum Radiojodeichertest sinnvoll ist, oder ob das ermiogramm nach dem Test erfolgen soll, damit die Werte aussagekräftig sind? Können Sie mir sagen, wann hier der optimale Zeitpunkt für das ermiogramm ist (vor oder nach dem Radiojodeichertest)? Sollte anschließend eine Radiojodtherapie notwendig sein, hat diese Einfluss auf die Zeugungsfähigkeit meines Mannes? Vielen Dank für Ihre Rückmeldung!",
    "annotated_text":"Guten Tag, mein Mann vor kurzem bei einer Untersuchung der Schilddrüse erfahren, dass er neben einem angedeuteten Istmusknötchen 6mm auch ein niedriges basales TSH (0,47) hat. Aufgrund des sinkenden TSH und steigenden FT3 (5,29) wurde ihm die Durchführung eines 3h Radiojodspeichertests empfohlen. Sein FT4 liegt bei 14,52 und Thyreoglobulin bei 25,50. Da wir bereits seit 1,5 Jahren versuchen Nachwuchs zu bekommen und bei mir bei allen Untersuchungen nur eine leichte Gelbkörperschwäche (welche auch behandelt wird) festgestellt wurde, wurde uns nahegelegt, dass ich mich noch einer HSG Untersuchung zum Eileiterröntgen unterziehen soll und mein Mann ein Spermiogramm erstellen lassen soll. [Q]Meine Frage ist nun, ob das Spermiogramm vor dem Termin zum Radiojodspeichertest sinnvoll ist, oder ob das Spermiogramm nach dem Test erfolgen soll, damit die Werte aussagekräftig sind? Können Sie mir sagen, wann hier der optimale Zeitpunkt für das Spermiogramm ist (vor oder nach dem Radiojodspeichertest)?[\/Q] [Q]Sollte anschließend eine Radiojodtherapie notwendig sein, hat diese Einfluss auf die Zeugungsfähigkeit meines Mannes? [\/Q]Vielen Dank für Ihre Rückmeldung!",
    "questions":"Meine Frage ist nun, ob das Spermiogramm vor dem Termin zum Radiojodspeichertest sinnvoll ist, oder ob das Spermiogramm nach dem Test erfolgen soll, damit die Werte aussagekräftig sind? Können Sie mir sagen, wann hier der optimale Zeitpunkt für das Spermiogramm ist (vor oder nach dem Radiojodspeichertest)?, Sollte anschließend eine Radiojodtherapie notwendig sein, hat diese Einfluss auf die Zeugungsfähigkeit meines Mannes? ",
    "question_published_at":1554574380000,
    "category":"'expertenrat,leben-familie,kinderwunsch'",
    "title":"Spermiogramm - Schilddrüsenprobleme",
    "expert_answer":"Hallo,\nIn seltenen Fällen kann Radiojod die ermien beeinflussen. Es dauert ca. d nate, bis neue ermien herangeft sind. Im Zweifel würden wir ihn empfehlen, mit den behandelnden n über dieses Thema zu rechen.\n",
    "answer_published_at":1555011780000,
    "user_question_length":163
  },
  {
    "conversation_id":15103007,
    "user_question":"Hallo alle , ich war beim Orthopäden da ich immer Schmerzen in der LWS habe. Er hat dann ein Röntgenbild gemacht und gesagt das die zwei letzten Wirbel eingedrückt wären durch die bandscheibe. Er hatte mich vorher eingerenkt und gesagt wenn es nicht besser wird soll ich zur kupunktur kommen.  könnt ihr mir sagen was das jetzt bedeutet wenn zwei Wirbel eingedrückt sind?",
    "annotated_text":"Hallo alle zusammen, ich war beim Orthopäden da ich immer Schmerzen in der LWS habe. Er hat dann ein Röntgenbild gemacht und gesagt das die zwei letzten Wirbel eingedrückt wären durch die bandscheibe. [Q]Er hatte mich vorher eingerenkt und gesagt wenn es nicht besser wird soll ich zur Akupunktur kommen.  könnt ihr mir sagen was das jetzt bedeutet wenn zwei Wirbel eingedrückt sind?[\/Q]",
    "questions":"Er hatte mich vorher eingerenkt und gesagt wenn es nicht besser wird soll ich zur Akupunktur kommen.  könnt ihr mir sagen was das jetzt bedeutet wenn zwei Wirbel eingedrückt sind?",
    "question_published_at":1549198860000,
    "category":"'expertenrat,knochen-gelenke,wirbelsaeule'",
    "title":"Wirbel eingedrückt",
    "expert_answer":"Hallo ,\nLeider können wir uns ohne Einsicht der ilder keine Meinung bilden. Gegebenenfalls rechen Sie  mit ihrem Orthopäden über ihre Diagnose und den efund.\nWir wünschen gute esserung - ",
    "answer_published_at":1549404060000,
    "user_question_length":63
  },
  {
    "conversation_id":15113991,
    "user_question":"Hallo, ich habe seit mehreren Wochen einen Schwindel .... mein Orthopäde hat jetzt durch ein Röntgenbild herausgefunden das meine HWS zu gerade ist und das der schwindel dadurch kommen könnte.   wollte fragen wie man diese zu gerade HWS nun behandeln könnte ?",
    "annotated_text":"Hallo, ich habe seit mehreren Wochen einen Schwindel .... mein Orthopäde hat jetzt durch ein Röntgenbild herausgefunden das meine HWS zu gerade ist und das der schwindel dadurch kommen könnte.  [Q]Ich wollte fragen wie man diese zu gerade HWS nun behandeln könnte ?[\/Q]",
    "questions":"Ich wollte fragen wie man diese zu gerade HWS nun behandeln könnte ?",
    "question_published_at":1580398560000,
    "category":"'expertenrat,knochen-gelenke,wirbelsaeule'",
    "title":"HWS zu gerade",
    "expert_answer":"Hallo,\nwir dürfen ohne Untersuchung leider keine Therapieempfehlung geben, deswegen sollten Sie das im tail mit Ihrem Orthopäden berechen. Möglicherweise können aber physiotherapeutische Übungen unter professioneller nleitung helfen. Wie gesagt, das muss aber Ihr Orthopäde entscheiden.\n",
    "answer_published_at":1580466480000,
    "user_question_length":43
  },
  {
    "conversation_id":15148022,
    "user_question":"Hallo, bei mir wurden ureaplasmen festgestellt einmal per vaginal abstrich und einmal per Urin. Nun ist m wie lange sollte man doxy nehmen? meine  sind sich uneinig die eine sagt es würde eine einmal habe von 200'chen die andere sagt 7 Tage jeweils 100 morgens 100 abends ? Würde denn auch gar kein ntibiotika gehen und stattdessen octeniSept vaginsltherapeutika funktionieren? laut meiner Urologin und Frauenärztin sind beide der Meinung das an sich ureaplasmen nicht ehandlungswürifg sind ich habe aber gelesen sowas kann auch zu Unfruchtbarkeit etc. Führen. Was würden sie empfehlen?  bin wirklich überfordert maßlos.",
    "annotated_text":"Hallo, bei mir wurden ureaplasmen festgestellt einmal per vaginal abstrich und einmal per Urin. [Q]Nun ist meine Frage wie lange sollte man doxy nehmen?[\/Q] [Q]meine Ärzte sind sich uneinig die eine sagt es würde eine einmal habe von 200'reichen die andere sagt 7 Tage jeweils 100 morgens 100 abends ?[\/Q] [Q]Würde denn auch gar kein Antibiotika gehen und stattdessen octeniSept vaginsltherapeutika funktionieren? laut meiner Urologin und Frauenärztin sind beide der Meinung das an sich ureaplasmen nicht Behandlungswürifg sind ich habe aber gelesen sowas kann auch zu Unfruchtbarkeit etc. Führen.[\/Q] [Q]Was würden sie empfehlen?[\/Q] Ich bin wirklich überfordert maßlos.",
    "questions":"Nun ist meine Frage wie lange sollte man doxy nehmen?, meine Ärzte sind sich uneinig die eine sagt es würde eine einmal habe von 200'reichen die andere sagt 7 Tage jeweils 100 morgens 100 abends ?, Würde denn auch gar kein Antibiotika gehen und stattdessen octeniSept vaginsltherapeutika funktionieren? laut meiner Urologin und Frauenärztin sind beide der Meinung das an sich ureaplasmen nicht Behandlungswürifg sind ich habe aber gelesen sowas kann auch zu Unfruchtbarkeit etc. Führen., Was würden sie empfehlen?",
    "question_published_at":1691620320000,
    "category":"'expertenrat,maennermedizin,urologie'",
    "title":"Ureaplasmen",
    "expert_answer":"Hallo,,\nIhre  fallen leider in den ech der Fernbehandlung. Die Dauer einer Therapie und ggf. andere Optionen darf nur Ihr behandelnder rzt festlegen. Eine Therapie im Rahmen eines Internetforums ist aus gutem Grund verboten.\nOb eine Therapie notwendig ist, hängt von der rt der Ureaplasmen ab. WIr würden Ihnen hier ige Rückrache mit Ihren behandelnden n empfehlen.\n",
    "answer_published_at":1691865540000,
    "user_question_length":97
  },
  {
    "conversation_id":15102074,
    "user_question":"Guten Tag, ich habe seit Mai 2018 starkes Sodbrennen und mittlerweile (vielleicht auch bedingt durch die PPP-Dauennahme? Kann das sein?) heftige egleiterscheinungen wie Schmerzen im ustbech, Kopfschmerzen , Schwindel , Übelkeit , lähungen etc. Nach dem Einschlafen wache ich jede Nacht 3-4 STd. äter wegen heftiger Schmerzen auf, muss aufstehen, schlafe dann erschöpfungsbedingt etwa 1-2 Std. äter  für etwa 2 Std., bevor ich mich zur rbeit quäle. Eine Mageniegelung im Juni 2018 brachte keinen efund (außer atushernie, was ja keine Seltenheit ist); auch ein Ultraschall-efund war unauffällig.  rauche nicht, trinke weder lkohol noch Kaffee und lebe ernähre mich diätetisch (kein Zucker, viel gedünstetes Gemüse, wenig bis gar keine Wurst, nur gekochtes Hühnchen, ich trinke keine Milch mehr etc.). Mein ett habe ich in eine „schiefe Ebene“ verwandelt, so dass das Kopfende etwa 25 cm erhöht ist - das führt aber alles nicht zu einer esserung der eschwerden. uch ansonsten führe ich ein ausgewogenes Leben, mache moderaten usdauerort (Radfahren und Laufen) (seit jetzt d Wochen wegen deutlich stärker gewordener eschwerden aber nicht mehr möglich), habe ein glückliche Familie etc. Daher bin ich ratlos und verzweifelt und weiß nicht mehr weiter – so schlecht ging es mir bislang noch nie in meinen fast 50 Jahren…  nehme (wie oben angegeben) 40 mg Es-Omeprazol tgl., abends Ranitidin. n „natürlichen lternativen“ habe ich bislang Heilerde, Leinsamenschleim, Iberogast, Myrrhinil bets aurobiert (hat alles nicht zur Verbesserung der eschwerden geführt). Kann die PPI-Dauennahme mitverantwortlich sein? Habe jetzt seit einigen Tagen angefangen auszuschleichen (Ziel: jede Woche 5 mg Esomeprazol weniger [Entfernung der entrechenden nzahl an PPI-Kügelchen in den Kaeln]) – würden Sie mir empfehlen das weiter fortzuführen? Kann eine plötzlich eingetretene Nahrungsmittelunverträglichkeit auch ursächlich bedingt sein? (hatte ich vorher zwar nie, aber wer weiß.. (ich esse recht viel Zwieback und ananen, und Haferschleim (ohne Milch, nur mit Wasser)). Vielen Dank vorab für Ihren Rat! MfG,  G. 08.01.2019 15:33 – \t\t\t\t\t\t\t\t\teitrag von der Redaktion bearbeitet.",
    "annotated_text":"[Q]Guten Tag, ich habe seit Mai 2018 starkes Sodbrennen und mittlerweile (vielleicht auch bedingt durch die PPP-Dauereinnahme?[\/Q] [Q]Kann das sein?)[\/Q] heftige Begleiterscheinungen wie Schmerzen im Brustbereich, Kopfschmerzen , Schwindel , Übelkeit , Blähungen etc. Nach dem Einschlafen wache ich jede Nacht 3-4 STd. später wegen heftiger Schmerzen auf, muss aufstehen, schlafe dann erschöpfungsbedingt etwa 1-2 Std. später nochmal für etwa 2 Std., bevor ich mich zur Arbeit quäle. Eine Magenspiegelung im Juni 2018 brachte keinen Befund (außer Hiatushernie, was ja keine Seltenheit ist); auch ein Ultraschall-Befund war unauffällig. Ich rauche nicht, trinke weder Alkohol noch Kaffee und lebe ernähre mich diätetisch (kein Zucker, viel gedünstetes Gemüse, wenig bis gar keine Wurst, nur gekochtes Hühnchen, ich trinke keine Milch mehr etc.). Mein Bett habe ich in eine „schiefe Ebene“ verwandelt, so dass das Kopfende etwa 25 cm erhöht ist - das führt aber alles nicht zu einer Besserung der Beschwerden. Auch ansonsten führe ich ein ausgewogenes Leben, mache moderaten Ausdauersport (Radfahren und Laufen) (seit jetzt drei Wochen wegen deutlich stärker gewordener Beschwerden aber nicht mehr möglich), habe ein glückliche Familie etc. Daher bin ich ratlos und verzweifelt und weiß nicht mehr weiter – so schlecht ging es mir bislang noch nie in meinen fast 50 Jahren… Ich nehme (wie oben angegeben) 40 mg Es-Omeprazol tgl., abends Ranitidin. An „natürlichen Alternativen“ habe ich bislang Heilerde, Leinsamenschleim, Iberogast, Myrrhinil bereits ausprobiert (hat alles nicht zur Verbesserung der Beschwerden geführt). [Q]Kann die PPI-Dauereinnahme mitverantwortlich sein?[\/Q] Habe jetzt seit einigen Tagen angefangen auszuschleichen (Ziel: jede Woche 5 mg Esomeprazol weniger [Entfernung der entsprechenden Anzahl an PPI-Kügelchen in den Kapseln]) [Q]– würden Sie mir empfehlen das weiter fortzuführen?[\/Q] [Q]Kann eine plötzlich eingetretene Nahrungsmittelunverträglichkeit auch ursächlich bedingt sein?[\/Q] (hatte ich vorher zwar nie, aber wer weiß.. (ich esse recht viel Zwieback und Bananen, und Haferschleim (ohne Milch, nur mit Wasser)). Vielen Dank vorab für Ihren Rat! MfG, Thomas G. 08.01.2019 15:33 – \t\t\t\t\t\t\t\t\tBeitrag von der Redaktion bearbeitet.",
    "questions":"Guten Tag, ich habe seit Mai 2018 starkes Sodbrennen und mittlerweile (vielleicht auch bedingt durch die PPP-Dauereinnahme?, Kann das sein?), Kann die PPI-Dauereinnahme mitverantwortlich sein?, – würden Sie mir empfehlen das weiter fortzuführen?, Kann eine plötzlich eingetretene Nahrungsmittelunverträglichkeit auch ursächlich bedingt sein?",
    "question_published_at":1546952880000,
    "category":"'expertenrat,magen-darm,sodbrennen'",
    "title":"Seit Mai 2018 heftiges Sodbrennen...",
    "expert_answer":"Sehr geehrte nfragerin,\nsehr geehrter nfrager,\nvielen Dank für Ihre nfrage, die ich gerne beantworte. Zunächst aber eine Vorbemerkung: Es erscheint mit wichtig darauf hinzuweisen, dass ich hier natürlich nur ganz allgemein zu den aufgeworfenen Themen Stellung beziehen kann.\nr Komplexität des Krankheitsbildes eines jeden einzelnen Patienten wird eine Stellungnahme im Rahmen einer \"Internetkonsultation\" sicherlich nicht gerecht.\nitte verstehen Sie daher meine usführungen auch immer nur als \"nkanstoß\" für die weiteren Geräche mit Ihren behandelnden n.\nEs wird letztlich \"ücherwissen\" reproduziert und keinerlei individuelle eratung in ezug Ihr Krankheitsbild vorgenommen.\nDies wäre nach der erufsordnung nämlich auch gar nicht zulässig.\nNun aber zu Ihrer Frage:\nDie dauerehafte Einnahme eines Protonenpumpenblockers ist an den objektiven Nachweis einer Entzündung der eiseröhrenschleimhäute (Refluxösophagitis) gebunden. Liegt diese nicht vor (efund der\nMageniegelung\n), so besteht auch keine Indikation für eine Dauerbehandlung mit einem solchen Medikament.       Lt. Zulassung ist allenfalls eine bedarfsadaptierte Einnahme bei eschwerden  ohne objektives pathologisches Korrelat vorgesehen.\nWie schon oben gesagt, ist dies kein Portal zu individuellen eratung über das Wesen von Symtomen - das gehört in die Hand des rztes, der Sie vor Ort untersuchungen und beraten kann. Da Ihre Frage aber genau in diese Richtung zielt, kann ich nur anraten, einen rzt vor Ort aufzusuchen.\nesten Gruss\n",
    "answer_published_at":1547058780000,
    "user_question_length":320
  },
  {
    "conversation_id":15114944,
    "user_question":"Guten Tag, ich war in der Schwangerschaft wegen eschwerden beim Urologen. r PH Wert im Urin war bei 8. Ist das bedenklich? Die akterienkultur die angelegt wurde ist unaufällig. Ist dann überhaupt noch ein Harnröhrenabstrich notwendig? Laut Urologe nicht. Wie würde ich Cldien merken? Diese wurde im zember 2018 negativ getestet und müssten es dann eigentlich immer noch negativ sein oder? Habe nur ab und zu leichten gelben usfluss und ab und zu etwas jucken. ber sonst war der Urin und ph Wert in Scheide ok. Danke für die lfe. in nur jetzt etwas ängstlich. LG",
    "annotated_text":"Guten Tag, ich war in der Schwangerschaft wegen Beschwerden beim Urologen. [Q]Der PH Wert im Urin war bei 8. Ist das bedenklich?[\/Q] Die Bakterienkultur die angelegt wurde ist unaufällig. [Q]Ist dann überhaupt noch ein Harnröhrenabstrich notwendig?[\/Q] Laut Urologe nicht. [Q]Wie würde ich Clamydien merken?[\/Q] [Q]Diese wurde im Dezember 2018 negativ getestet und müssten es dann eigentlich immer noch negativ sein oder?[\/Q] Habe nur ab und zu leichten gelben Ausfluss und ab und zu etwas jucken. Aber sonst war der Urin und ph Wert in Scheide ok. Danke für die Hilfe. Bin nur jetzt etwas ängstlich. LG",
    "questions":"Der PH Wert im Urin war bei 8. Ist das bedenklich?, Ist dann überhaupt noch ein Harnröhrenabstrich notwendig?, Wie würde ich Clamydien merken?, Diese wurde im Dezember 2018 negativ getestet und müssten es dann eigentlich immer noch negativ sein oder?",
    "question_published_at":1583153460000,
    "category":"'expertenrat,infektionen,blasenentzuendung-inkontinenz'",
    "title":"Harnröhrenabstrich Frage",
    "expert_answer":"Hallo,\nTheoretisch könnte auch noch ein Pilz vorliegen, dazu passen aber die Symptome nicht unbedingt. Sie sollten das aber  von Ihrem Frauenarzt abklären lassen.\nDie Symptome, die Sie haben, deuten aber nicht auf eine schwere Erkrankung hin.\nChldien\nverursachen zumeist einen Hernwegsinfekt, welcher auch aufsteigen kann. llerdings verläuft die Infektion auch oft asymptomatisch. shalb stellt sich auch die Frage, ob es eine mögliche Infektionsquelle gibt.\nInsgesamt ist es unwahrscheinlich, dass Sie einen ausgeprägten akterienbefall haben. Wir empfehlen Ihnen aber trotzdem, sich  bei Ihrem Frauenarzt vorzustellen.\n",
    "answer_published_at":1583584680000,
    "user_question_length":96
  },
  {
    "conversation_id":15100735,
    "user_question":"Guten Tag, ich bin jetzt 4 ½ Wochen Post OP. Es wurde geschlossen operiert, leichter Höcker abgetragen, Nasenitze geformt, Nasenflügel verkürzt. Nachdem die Metallschiene eine Woche äter entfernt wurde, sah ich einen ganz leichten nsatz vom alten Höcker. r rzt meinte ich sollte in den kommenden Wochen auf diese Stelle drücken, weil sich der Knochen in der Zeit wohl noch formen lässt. ch tapte er und entließ mich. Zuhause habe ich seinen Ratschlag mit dem Draufdrücken befolgt und habe weiter fleißig gedrückt. r alte Höcker (den man übrigens von rechts stärker sieht als von links) wurde weiterhin mit einer leichten Wölbung noch sichtbarer, aber immer noch nicht so auffällig, dass ich mir Sorgen gemacht habe. Vor einigen Tagen, 4 Wochen Post OP, merkte ich wie die Stelle, auf welche ich Druck ausübte, plötzlich rot wurde und weh tat. Wenn ich meine ugenbrauen hochziehe, merke ich an besagter Stelle einen dumpfen Schmerz. Wenn ich den Finger dort leicht aufsetze, schmerzt es ebenfalls. Und mit dem Schmerz und der Rötung kam auch eine deutlichere Erhebung hinzu, sodass es jetzt sehr auffällig ist und mich dementrechend extrem stört. Es fühlt sich oberflächlich an wie meine noch geschwollene Nasenitze, nämlich hart. Wenn ich draufdrücke, lässt es sich wegdrücken, kommt aber nach einiger Zeit wieder. Habe den rzt kontaktiert und die ntwort der Empfangsdame war einfach:\"der Doktor meinte, da müssen wir wohl nachkorriegieren, aber Sie haben in 2 Wochen ja eh den eratungstermin, dann schaut er sich das Mal an.\"....sonst nichts. M nun: Was könnte es sein? Kallus oder eine Schwellung? Und wieso schmerzt es plötzlich? ildet es sich zurück? War das Drücken vielleicht ein Fehler? Danke vielmals für Ihre ntworten & Gruß, xvivalax",
    "annotated_text":"Guten Tag, ich bin jetzt 4 ½ Wochen Post OP. Es wurde geschlossen operiert, leichter Höcker abgetragen, Nasenspitze geformt, Nasenflügel verkürzt. Nachdem die Metallschiene eine Woche später entfernt wurde, sah ich einen ganz leichten Ansatz vom alten Höcker. Der Arzt meinte ich sollte in den kommenden Wochen auf diese Stelle drücken, weil sich der Knochen in der Zeit wohl noch formen lässt. Danach tapte er und entließ mich. Zuhause habe ich seinen Ratschlag mit dem Draufdrücken befolgt und habe weiter fleißig gedrückt. Der alte Höcker (den man übrigens von rechts stärker sieht als von links) wurde weiterhin mit einer leichten Wölbung noch sichtbarer, aber immer noch nicht so auffällig, dass ich mir Sorgen gemacht habe. Vor einigen Tagen, 4 Wochen Post OP, merkte ich wie die Stelle, auf welche ich Druck ausübte, plötzlich rot wurde und weh tat. Wenn ich meine Augenbrauen hochziehe, merke ich an besagter Stelle einen dumpfen Schmerz. Wenn ich den Finger dort leicht aufsetze, schmerzt es ebenfalls. Und mit dem Schmerz und der Rötung kam auch eine deutlichere Erhebung hinzu, sodass es jetzt sehr auffällig ist und mich dementsprechend extrem stört. Es fühlt sich oberflächlich an wie meine noch geschwollene Nasenspitze, nämlich hart. Wenn ich draufdrücke, lässt es sich wegdrücken, kommt aber nach einiger Zeit wieder. Habe den Arzt kontaktiert und die Antwort der Empfangsdame war einfach:\"der Doktor meinte, da müssen wir wohl nachkorriegieren, aber Sie haben in 2 Wochen ja eh den Beratungstermin, dann schaut er sich das Mal an.\"....sonst nichts. [Q]Meine Frage nun: Was könnte es sein?[\/Q] [Q]Kallus oder eine Schwellung?[\/Q] [Q]Und wieso schmerzt es plötzlich? [\/Q][Q]Bildet es sich zurück? [\/Q][Q]War das Drücken vielleicht ein Fehler? [\/Q]Danke vielmals für Ihre Antworten & Gruß, xvivalax",
    "questions":"Meine Frage nun: Was könnte es sein?, Kallus oder eine Schwellung?, Und wieso schmerzt es plötzlich? , Bildet es sich zurück? , War das Drücken vielleicht ein Fehler? ",
    "question_published_at":1543243980000,
    "category":"'expertenrat,schoenheitsoperationen,nasenkorrektur'",
    "title":"Höcker nach Nasen OP\/ Kallus Schwellung",
    "expert_answer":"Guten Tag xvivalax\nbitte beachten Sie die ntwort meines Kollgenen , der bets zu Ihrer Frage Stellung genommen hat:\nhtt:\/\/www.lifeline.de\/expertenrat\/frage\/nrat-Nasenkorrektur-Ohrkorrektur\/Nach-Nasen-OP-wieder-Hoecker-Kallus-o-Schwellung-?threadId=15100736&Id=22642802#22642802\neste Grüße\nDr. el F. \nMOSER-Kliniken",
    "answer_published_at":1543330260000,
    "user_question_length":279
  },
  {
    "conversation_id":15146192,
    "user_question":"Sehr geehrte n und en! Wofür setze ich die Nr.2 in der Potenz D12 ein?  habe bisher immer die D6 verwendet und muss auf \"meine Zähne und meine Knochen schauen\". Kann ich die SchüsslerSalze auch einmal am PC stehen lassen ? Inwieweit baut sich die \"Information\" bzw. die Wirkung ab? Vielen Dank für Ihre ntwort",
    "annotated_text":"Sehr geehrte Damen und Herren! [Q]Wofür setze ich die Nr.2 in der Potenz D12 ein?[\/Q] [Q]Ich habe bisher immer die D6 verwendet und muss auf \"meine Zähne und meine Knochen schauen\". Kann ich die SchüsslerSalze auch einmal am PC stehen lassen ?[\/Q] [Q]Inwieweit baut sich die \"Information\" bzw. die Wirkung ab? [\/Q]Vielen Dank für Ihre Antwort",
    "questions":"Wofür setze ich die Nr.2 in der Potenz D12 ein?, Ich habe bisher immer die D6 verwendet und muss auf \"meine Zähne und meine Knochen schauen\". Kann ich die SchüsslerSalze auch einmal am PC stehen lassen ?, Inwieweit baut sich die \"Information\" bzw. die Wirkung ab? ",
    "question_published_at":1683282540000,
    "category":"'expertenrat,sonstige-medizin,homoeopathie'",
    "title":"Schüssler Salz Nr. 2 in D12",
    "expert_answer":"Guten rgen Sternzeichen Löwe,\nSchüssler Salz Nr. 2 wird generell in D6 verwendet,\nEs ist das Salz für die Knochen und wird sind in der Kinderheilkunde bei Wachstumsschmerzen und Schulkopfschmerz eingesetzt.\nMir liegen keine Informationen vor, dass Schüssler Salze in der Nähe vom PC ihre Wirkung verliern.\nViele Grüße,\n",
    "answer_published_at":1683632880000,
    "user_question_length":56
  },
  {
    "conversation_id":15136181,
    "user_question":"Hallo , ich verhüte mit der 3 natsritze pot Clinovir. ußerdem bekomme ich alle 4 Wochen die Migräneritze jovy verabcht. Nun hab wahrscheinlich eine lasenentzündung und würde gerne die pflanzlichen Tabletten Canephron uno nehmen. Verträgt sich das alles  oder wirkt nun meine Verhütung nicht mehr? vielen Dank im Voraus.",
    "annotated_text":"Hallo zusamme, ich verhüte mit der 3 Monatsspritze Depot Clinovir. Außerdem bekomme ich alle 4 Wochen die Migränespritze Ajovy verabreicht. Nun hab wahrscheinlich eine Blasenentzündung und würde gerne die pflanzlichen Tabletten Canephron uno nehmen. [Q]Verträgt sich das alles zusammen oder wirkt nun meine Verhütung nicht mehr? vielen Dank im Voraus.[\/Q]",
    "questions":"Verträgt sich das alles zusammen oder wirkt nun meine Verhütung nicht mehr? vielen Dank im Voraus.",
    "question_published_at":1644602160000,
    "category":"'expertenrat,leben-familie,verhuetung'",
    "title":"Wirkung vorhanden?",
    "expert_answer":"Hallo ,\nhier sind keine Interaktionen bekannt, es sollte eigentlich keinen Grund geben, warum durch die Medikamente die Verhütung nicht mehr wirken sollte.\nrechen Sie aber auch mit Ihrem rzt darüber, wir können ohne Ihre efunde zu kennen hierzu keine individuelle und sichere ussage treffen.\n",
    "answer_published_at":1644855960000,
    "user_question_length":49
  },
  {
    "conversation_id":15110142,
    "user_question":"Hallo ich bin 20 Jahre alt Weiblich. ich hab mir als Kind das letzte mal vor 8 Jahre 3 mal den Ellbogen an. r Wachstumsfuge gebrochen und 1 mal ausgekugelt dabei ist mir ein Teil von meinem Knochen abgerungen. Die letzten 6 Wochen waren für mich die Hölle, darauf n habe ich einen rzt aufgesucht dieser stellte den fen gelenkkörper fest. Mein rm wurde für 1 Woche in eine Schiene gelegt.  habe eine Überweisung zum MRT bekommen sowie in eine ellbogenklinik Termin ist am Ftag. desweiter en habe ich seitdem Schmerzmittel . 1 Woche äter wurde mir auch Schmerzmittel geritzt. Schmerzen werden aber nicht besser seit heute kann ich meinen rm nicht mehr ausstrecken und er tut höllisch weh. wie schnell wird sowas denn operiert ? Und ist dies dann ein Notfall ?",
    "annotated_text":"Hallo ich bin 20 Jahre alt Weiblich. ich hab mir als Kind das letzte mal vor 8 Jahre 3 mal den Ellbogen an. Der Wachstumsfuge gebrochen und 1 mal ausgekugelt dabei ist mir ein Teil von meinem Knochen abgesprungen. Die letzten 6 Wochen waren für mich die Hölle, darauf Hin habe ich einen Arzt aufgesucht dieser stellte den freien gelenkkörper fest. Mein Arm wurde für 1 Woche in eine Schiene gelegt. Ich habe eine Überweisung zum MRT bekommen sowie in eine ellbogenklinik Termin ist am Freitag. desweiter en habe ich seitdem Schmerzmittel . 1 Woche später wurde mir auch Schmerzmittel gespritzt. Schmerzen werden aber nicht besser seit heute kann ich meinen Arm nicht mehr ausstrecken und er tut höllisch weh. [Q]wie schnell wird sowas denn operiert ?[\/Q] [Q]Und ist dies dann ein Notfall ?[\/Q]",
    "questions":"wie schnell wird sowas denn operiert ?, Und ist dies dann ein Notfall ?",
    "question_published_at":1568240580000,
    "category":"'expertenrat,knochen-gelenke,muskel-gelenkbeschwerden'",
    "title":"Freier Gelenkkörper",
    "expert_answer":"Hallo,\nEin Notfall liegt vor, wenn ein dauerhafter Schaden droht, der durch eine ation oder eingfen behebar ist.. Ob dies bei Ihnen der Fall ist, können wir nicht im Rahmen eines Internetforums feststellen. Wenn ein Gelenk ruhiggestellt wird, kann es durchaus vorkommen dass dieses einsteift. Es kann durchaus dauern, bis die volle eweglichkeit wieder ercht werden kann.\nWir hoffen, wir konnten den weiterhelfen - ",
    "answer_published_at":1568296860000,
    "user_question_length":134
  },
  {
    "conversation_id":15146526,
    "user_question":"Guten bend, ist es möglich Candesartan (8mg)  mit Tadalaful (5mg) täglich einzunehmen? Mit freundlichen Grüßen Forenuser",
    "annotated_text":"[Q]Guten Abend, ist es möglich Candesartan (8mg) zusammen mit Tadalaful (5mg) täglich einzunehmen? [\/Q]Mit freundlichen Grüßen Forenuser",
    "questions":"Guten Abend, ist es möglich Candesartan (8mg) zusammen mit Tadalaful (5mg) täglich einzunehmen? ",
    "question_published_at":1684624020000,
    "category":"'expertenrat,maennermedizin,erektionsstoerungen-impotenz'",
    "title":"Tadalafil in Kombination mit Candesartan",
    "expert_answer":"Hallo,\nnach unseren Informationen liegt keine Wechselwirkunge vor, für einen rechtlich verbindliche ntwort müssen Sie sich immer an Ihren potheker und behandelnden rzt wenden. ufgrund des Verbots von Fernbehandlungen in utschland ist dies notwendig.\n",
    "answer_published_at":1684673040000,
    "user_question_length":17
  },
  {
    "conversation_id":15147062,
    "user_question":"Guten Tag,  habe aus Versehen Nasivin für Kleinkinder bei meinem Sohn 35 nate alt in ein nasenloch 2x und in das andere 1x gebracht. in mir nicht sicher. Da es schwer raus ging. Kann da einmalig bei 2 rühstößen in ein nasenloch eine überdosierung kommen? LG",
    "annotated_text":"Guten Tag, Ich habe aus Versehen Nasivin für Kleinkinder bei meinem Sohn 35 Monate alt in ein nasenloch 2x und in das andere 1x gebracht. Bin mir nicht sicher. Da es schwer raus ging. [Q]Kann da einmalig bei 2 sprühstößen in ein nasenloch eine überdosierung kommen? [\/Q]LG",
    "questions":"Kann da einmalig bei 2 sprühstößen in ein nasenloch eine überdosierung kommen? ",
    "question_published_at":1686876000000,
    "category":"'expertenrat,leben-familie,kinder-jugendmedizin'",
    "title":"Nasenspray",
    "expert_answer":"Hallo,\nwir können das aus der Ferne natürlich nur ganz allgemein beantworten, bei uffälligkeiten sollten Sie sich natürlich an den Kinderarzt wenden, aber eigentlich sollte durch eine einmalige Gabe von 2 rühstößen nichts passieren.\n",
    "answer_published_at":1687005180000,
    "user_question_length":47
  },
  {
    "conversation_id":15134020,
    "user_question":"Hallo, ich habe nächste Woche einen H2 temtest, um eine Laktose-Intoleranz zu testen. Jetzt steht auf der Internetseite, dass \"einige Tage\" vorher auf blähende oder schwere Gerichte, ebenso wie ballaststoffche Kost , wie z.. Vollkornbrot, Vollkornnudeln, Kartoffeln, hkost und Salat sowie Milchprodukte verzichtet werden soll (natürlich bemerke ich das auch erst Ftagnachmittag...) . M ist nun, wie viele Tage sind das? uf allen anderen Seiten steht überall nur was vom Tag vorher und dass da darauf verzichtet werden soll. uch habe ich vorhin gesehen, dass meine ntibabypille Laktose beinhaltet. Diese nehme ich immer abends, kann das den Test verfälschen? Sollte ich sie besser am Tag vorher nachmittags nehmen?  über , hoffentlich kann sie mir jemand beantworten, vielen Dank im Voraus!",
    "annotated_text":"Hallo, ich habe nächste Woche einen H2 Atemtest, um eine Laktose-Intoleranz zu testen. Jetzt steht auf der Internetseite, dass \"einige Tage\" vorher auf blähende oder schwere Gerichte, ebenso wie ballaststoffreiche Kost , wie z.B. Vollkornbrot, Vollkornnudeln, Kartoffeln, Rohkost und Salat sowie Milchprodukte verzichtet werden soll (natürlich bemerke ich das auch erst Freitagnachmittag...) . [Q]Meine Frage ist nun, wie viele Tage sind das?[\/Q] Auf allen anderen Seiten steht überall nur was vom Tag vorher und dass da darauf verzichtet werden soll. Auch habe ich vorhin gesehen, dass meine Antibabypille Laktose beinhaltet. [Q]Diese nehme ich immer abends, kann das den Test verfälschen?[\/Q] [Q]Sollte ich sie besser am Tag vorher nachmittags nehmen? [\/Q]Fragen über Fragen, hoffentlich kann sie mir jemand beantworten, vielen Dank im Voraus!",
    "questions":"Meine Frage ist nun, wie viele Tage sind das?, Diese nehme ich immer abends, kann das den Test verfälschen?, Sollte ich sie besser am Tag vorher nachmittags nehmen? ",
    "question_published_at":1638035760000,
    "category":"'expertenrat,allergie'",
    "title":"Wie bereite ich mich auf den H2 Atemtest vor?",
    "expert_answer":"Hallo ,\nzumindest am Tag vorher sollten Sie auf diese eisen verzichten, an den Tagen zuvor können Sie sie reduzieren. er muss aber kein vollständiger Verzicht erfolgen.\nDIe ntibabypille enthält nur eine minimale Menge an Laktose, diese können Sie unbedenklich einnehmen, der Test wird dadurch nicht verfälscht.\n",
    "answer_published_at":1638209640000,
    "user_question_length":120
  },
  {
    "conversation_id":15090163,
    "user_question":"Liebes , mein Sohn hatte vor genau einem nat den Norovirus. Es wurde zwar nicht getestet, da aber alle Familienmitglieder inkl. der Omas innerhalb von ein paar Tagen auch daran erlrankten, gehe ich vom Norovirus aus. Die letzten zwei Wochen litten wir dann alle an einer Influenza mit Lungenentzündung mit ntibiotikagabe.  geht nun seit gestern wieder in den Kindergarten. Dort tbt grade auch der Norovirus sein Unwesen. Heute hat sich ein Kind im Essensraum übergeben.  war auch  in diesem Raum gegessen. Nun m. Kann man sich innerhalb von knapp vier Wochen zwei Mal mit dem Norovirus anstecken?  überlege, ob ich meinen Sohn nun wieder zu Hause lasse, obwohl er ja eigentlich gesund ist. Leider wird ja seine mflora durch das ntibiotikum, das er bis letzte Woche genommen hat, auch geschädigt sein. Wie lange besteht nach einem Norovirus-Infekt Immunität und gibt es verschiedene Norovirenerreger pro Saison?  danke Ihnen schon jetzt für Ihre ntwort! Viele Grüße, ",
    "annotated_text":"Liebes Expertenteam, mein Sohn hatte vor genau einem Monat den Norovirus. Es wurde zwar nicht getestet, da aber alle Familienmitglieder inkl. der Omas innerhalb von ein paar Tagen auch daran erlrankten, gehe ich vom Norovirus aus. Die letzten zwei Wochen litten wir dann alle an einer Influenza mit Lungenentzündung mit Antibiotikagabe. Mein Sohn geht nun seit gestern wieder in den Kindergarten. Dort treibt grade auch der Norovirus sein Unwesen. Heute hat sich ein Kind im Essensraum übergeben. Mein Sohn war auch  in diesem Raum gegessen. Nun meine Frage. [Q]Kann man sich innerhalb von knapp vier Wochen zwei Mal mit dem Norovirus anstecken?[\/Q] Ich überlege, ob ich meinen Sohn nun wieder zu Hause lasse, obwohl er ja eigentlich gesund ist. Leider wird ja seine Darmflora durch das Antibiotikum, das er bis letzte Woche genommen hat, auch geschädigt sein. [Q]Wie lange besteht nach einem Norovirus-Infekt Immunität und gibt es verschiedene Norovirenerreger pro Saison? [\/Q]Ich danke Ihnen schon jetzt für Ihre Antwort! Viele Grüße, Verena",
    "questions":"Kann man sich innerhalb von knapp vier Wochen zwei Mal mit dem Norovirus anstecken?, Wie lange besteht nach einem Norovirus-Infekt Immunität und gibt es verschiedene Norovirenerreger pro Saison? ",
    "question_published_at":1520354400000,
    "category":"'expertenrat,magen-darm,durchfall-uebelkeit'",
    "title":"Zwei Mal Norovirus hintereinander?",
    "expert_answer":"Sehr geehrte nfragerin,\nsehr geehrter nfrager,\nvielen Dank für Ihre nfrage, die ich gerne beantworte. Zunächst aber eine Vorbemerkung: Es erscheint mit wichtig darauf hinzuweisen, dass ich hier natürlich nur ganz allgemein zu den aufgeworfenen Themen Stellung beziehen kann.\nr Komplexität des Krankheitsbildes eines jeden einzelnen Patienten wird eine Stellungnahme im Rahmen einer \"Internetkonsultation\" sicherlich nicht gerecht.\nitte verstehen Sie daher meine usführungen auch immer nur als \"nkanstoß\" für die weiteren Geräche mit Ihren behandelnden n.\nEs wird letztlich \"ücherwissen\" reproduziert und keinerlei individuelle eratung in ezug Ihr Krankheitsbild vorgenommen.\nDies wäre nach der erufsordnung nämlich auch gar nicht zulässig.\nNun aber zu Ihrer Frage:\nEine ezifische Immunität ist nicht zu erwarten. Nicht zuletzt ist aber darüber hinaus zu bedenken, dass derzeit - wie immer - zahlche einen Magen-m-Infekt auslösenden Viren \"unterwegs\" sind.\nWie schon oben gesagt, ist dies kein Portal zu individuellen eratung über das Wesen von Symtomen -\ndas gehört in die Hand des rztes, der Sie vor Ort untersuchungen und beraten kann. Da Ihre Frage aber\ngenau in diese Richtung zielt, kann ich nur anraten, einen rzt vor Ort aufzusuchen.\nesten Gruss\n",
    "answer_published_at":1520416800000,
    "user_question_length":159
  },
  {
    "conversation_id":15126655,
    "user_question":"Guten Tag! Da ich mit einer Schwangerschaft absolut nicht gerechnet hätte (erhöhtes H , PCO) usw., hatte ich einige Tage nach dem Eirung den Termin zur Varizenverödung wahrgenommen. Nun mach ich mir Gedanken, dass es den Embryo geschadet hätte können. Oder sind die Sorgen unbegründet? ußerdem hatte ich vor ca. 6 Wochen die zweite Covid Impfung mit iontech\/Pfizer erhalten. Vielen Dank für die ntwort",
    "annotated_text":"Guten Tag! Da ich mit einer Schwangerschaft absolut nicht gerechnet hätte (erhöhtes TSH , PCO) usw., hatte ich einige Tage nach dem Eisprung den Termin zur Varizenverödung wahrgenommen. Nun mach ich mir Gedanken, dass es den Embryo geschadet hätte können. [Q]Oder sind die Sorgen unbegründet?[\/Q] Außerdem hatte ich vor ca. 6 Wochen die zweite Covid Impfung mit Biontech\/Pfizer erhalten. Vielen Dank für die Antwort",
    "questions":"Oder sind die Sorgen unbegründet?",
    "question_published_at":1616284440000,
    "category":"'expertenrat,frauenheilkunde,schwangerschaft'",
    "title":"Sklerotherapie in der Schwangerschaft",
    "expert_answer":"Hallo ne,\nalles kein Grund zur Sorge. Weder die Impfung noch der Eingriff kurz nach der vermuteten efruchtung.\nEine Schwangerschaft könnte nun allerdings die ildung neuer Varizen begünstigen.\nHerzlichen Glückwunsch!\nviele Grüße\n",
    "answer_published_at":1616359920000,
    "user_question_length":64
  },
  {
    "conversation_id":15107749,
    "user_question":"Sehr geehrte n und en.  suche nach hängen. r Werdegang:  habe 3 Jahre eine analytische Therapie gemacht aufgrund von pression . Kurz nach erfolgchem bschluss der Therapie geriet ich sehr plötzlich erneut in ein extremes Tief.  Durch diesen plötzlichen Fall war ich nun s gewillt, Medikamente einzunehmen. Mein Internist verschrieb mir upropion, wo ich zunächst eine Tablette am Tag nahm, was eine kleine esserung bewirkte. Nach Dosisanpassung auf 2 Tabletten ist alles gut. Gleichzeitig aber wurde vom Internisten wiederholt lut im Urin festgestellt. Er verschrieb mir nuril, welches ich einnahm. r nächste Termin bei ihm ist erst in ein Paar Wochen. Durch eigene Tests und durch einen weiteren Test bei Frauenarzt weiß ich aber, dass sich das lut im Urin (nicht sichtbar) hartnäckig hält. Leukozythen und akterien negativ.  bin diesbezüglich auch die ganze Zeit beschwerdef.  habe nun einen Termin beim Urologen. JETZT ER DIE EIGENTLICHE FRGE: Durch die Verunsicherung und Wissbegierde habe ich mich nun viel bezüglich upropion und auch der Hormonirale Mirena (es liegt momentan die Zweite, also trage ich die Mirena dauerhaft seit ca 8 Jahren) belesen und mich beschleicht nun der Gedanke, ob es sein kann, dass es zwischen all dem einen hang gibt..., rich evtl: Mirena löste pression aus, pression wird behandelt mit upropion, welches sich evtl ungünstig auf die Nieren auswirkt etc ? Habe ich womöglich selbst da einen ungünstigen Kslauf eröffnet? Und wenn ja, wie wäre der vernünftigste Weg, dies heraus zu finden?  würde mich über einen fachlichen Gedankengang hierzu sehr freuen. Herzlichen Dank vorab.",
    "annotated_text":"Sehr geehrte Damen und Herren. Ich suche nach Zusammenhängen. Der Werdegang: Ich habe 3 Jahre eine analytische Therapie gemacht aufgrund von Depression . Kurz nach erfolgreichem Abschluss der Therapie geriet ich sehr plötzlich erneut in ein extremes Tief.  Durch diesen plötzlichen Fall war ich nun erstmals gewillt, Medikamente einzunehmen. Mein Internist verschrieb mir Bupropion, wo ich zunächst eine Tablette am Tag nahm, was eine kleine Besserung bewirkte. Nach Dosisanpassung auf 2 Tabletten ist alles gut. Gleichzeitig aber wurde vom Internisten wiederholt Blut im Urin festgestellt. Er verschrieb mir Monuril, welches ich einnahm. Der nächste Termin bei ihm ist erst in ein Paar Wochen. Durch eigene Tests und durch einen weiteren Test bei Frauenarzt weiß ich aber, dass sich das Blut im Urin (nicht sichtbar) hartnäckig hält. Leukozythen und Bakterien negativ. Ich bin diesbezüglich auch die ganze Zeit beschwerdefrei. Ich habe nun einen Termin beim Urologen. JETZT ABER DIE EIGENTLICHE [Q]FRAGE: Durch die Verunsicherung und Wissbegierde habe ich mich nun viel bezüglich Bupropion und auch der Hormonspirale Mirena (es liegt momentan die Zweite, also trage ich die Mirena dauerhaft seit ca 8 Jahren) belesen und mich beschleicht nun der Gedanke, ob es sein kann, dass es zwischen all dem einen Zusammenhang gibt..., sprich evtl: Mirena löste Depression aus, Depression wird behandelt mit Bupropion, welches sich evtl ungünstig auf die Nieren auswirkt etc ? [\/Q][Q]Habe ich womöglich selbst da einen ungünstigen Kreislauf eröffnet? [\/Q][Q]Und wenn ja, wie wäre der vernünftigste Weg, dies heraus zu finden? [\/Q]Ich würde mich über einen fachlichen Gedankengang hierzu sehr freuen. Herzlichen Dank vorab.",
    "questions":"FRAGE: Durch die Verunsicherung und Wissbegierde habe ich mich nun viel bezüglich Bupropion und auch der Hormonspirale Mirena (es liegt momentan die Zweite, also trage ich die Mirena dauerhaft seit ca 8 Jahren) belesen und mich beschleicht nun der Gedanke, ob es sein kann, dass es zwischen all dem einen Zusammenhang gibt..., sprich evtl: Mirena löste Depression aus, Depression wird behandelt mit Bupropion, welches sich evtl ungünstig auf die Nieren auswirkt etc ? , Habe ich womöglich selbst da einen ungünstigen Kreislauf eröffnet? , Und wenn ja, wie wäre der vernünftigste Weg, dies heraus zu finden? ",
    "question_published_at":1562164680000,
    "category":"'expertenrat,sonstige-medizin,hormonelle-erkrankungen'",
    "title":"Zusammenhang gesucht: Mirena, Depression, Bupropion, Nieren",
    "expert_answer":"Hallo,\nOb tatsächlich upropion für das lut im Urin verantwortlich ist, können wir natürlich nicht sagen. Es ist eher unwahrscheinlich, dass das Medikament tatsächlich so nierentoxisch wirkt, dass es zu lut im Urin führt. Eine genaue bklärung ist auf jeden Fall indiziert.\nGleichzeitig ist es aber durchaus möglich, dass die\nHormonirale\nmit an der depressiven Symptomatik beteiligt ist. shalb sollten Sie mit ihrem Frauenarzt darüber reden, ob nicht eine andere Kontrazeption infrage kommt.\nWir empfehlen Ihnen deshalb, die beiden Dinge unabhängig voneinander abzuklären. eim Urologen soll ein Test stattfinden, wie das lut in den Urin kommt. r Frauenarzt soll sie bezüglich lternativen aufklären.\n",
    "answer_published_at":1562782080000,
    "user_question_length":256
  },
  {
    "conversation_id":15144030,
    "user_question":"Guten rgen, mein ugenarzt sagte am Ftag, dass ich sehr trockene ugen habe und verstärkt Tränenersatzmittel Hylo Comod nehmen soll, damit ugenschmerzen verschwinden.  habe meine ugen seit diesem Termin zwei Mal mit einer sterilen NCL Lösung 0,9% ausgeült, jeweils 5 ml für beide ugen, die NCL Lösung lief dabei über offene ugen. r Grund für die ülung war, dass nsabber in die ugen gelangt ist. Trotz der zu häufigen ülung haben sich meine Symtome seit Ftag verbessert, ich habe keine Schmerzen mehr. Ein Fremdkörpergefühl und eine leichte Rötung sind jedoch neu dazu gekommen. Das Fremdkörpergefühl kann jedoch auch andere Ursachen haben.  würde d Tage abwarten und Hylo Comod weiterhin verstärkt nehmen. n ugenarzt würde ich nur dann aufsuchen, wenn die Rötung oder Fremdkörpergefühl schlimmer werden. Klingt diese Vorgehensweise vernünftig, oder sollte nach häufigen ugenülungen immer ein rzt aufgesucht werden? Immerhin trockenen die ugen noch weiter aus.",
    "annotated_text":"Guten Morgen, mein Augenarzt sagte am Freitag, dass ich sehr trockene Augen habe und verstärkt Tränenersatzmittel Hylo Comod nehmen soll, damit Augenschmerzen verschwinden. Ich habe meine Augen seit diesem Termin zwei Mal mit einer sterilen NACL Lösung 0,9% ausgespült, jeweils 5 ml für beide Augen, die NACL Lösung lief dabei über offene Augen. Der Grund für die Spülung war, dass Katzensabber in die Augen gelangt ist. Trotz der zu häufigen Spülung haben sich meine Symtome seit Freitag verbessert, ich habe keine Schmerzen mehr. Ein Fremdkörpergefühl und eine leichte Rötung sind jedoch neu dazu gekommen. Das Fremdkörpergefühl kann jedoch auch andere Ursachen haben. Ich würde drei Tage abwarten und Hylo Comod weiterhin verstärkt nehmen. Den Augenarzt würde ich nur dann aufsuchen, wenn die Rötung oder Fremdkörpergefühl schlimmer werden. [Q]Klingt diese Vorgehensweise vernünftig, oder sollte nach häufigen Augenspülungen immer ein Arzt aufgesucht werden?[\/Q] Immerhin trockenen die Augen noch weiter aus.",
    "questions":"Klingt diese Vorgehensweise vernünftig, oder sollte nach häufigen Augenspülungen immer ein Arzt aufgesucht werden?",
    "question_published_at":1674480600000,
    "category":"'expertenrat,augen'",
    "title":"Zu häufiges Augenspülungen",
    "expert_answer":"Lieber Patient,\ndas klingt vernünftig.\nHerzlichst ",
    "answer_published_at":1674494520000,
    "user_question_length":148
  },
  {
    "conversation_id":15147892,
    "user_question":"Hallo, ich habe schon sehr viele Jahre mit Herźstolpern, mal täglich, mal seltener und auch mal mit anderen Missempfindungen zu tun. Soll ungefährlich sein! Nun wurde mir wurde wegen 70% Verschluss eines Gefässes der nterwand letzte Woche ein beschichteter Stent gesetzt. Ging alles glatt, außer,  dass ich große  ngst habe, dass sich der Stent wieder verschliesst.  nehme nur Clopidogrel, kein SS, da ich noch quis wg. Vorhofflimmern ( einmalig) bekomme. r Stent wurde vor einer Woche eingesetzt. Seit zwei\/d Tagen habe ich wieder Rhythmusstörungen, ab und zu mal ein kurzes Stechen. Kann das jetzt irgendwie noch mit dem Einbringen des Stents zu tun haben oder sind es wieder die \"altbekannten\" Stolperer? Und wie groß ist die Gefahr, dass sich der Stent verschließt, da ich ja kein SS bekomme? Vielen Dank",
    "annotated_text":"Hallo, ich habe schon sehr viele Jahre mit Herźstolpern, mal täglich, mal seltener und auch mal mit anderen Missempfindungen zu tun. Soll ungefährlich sein! Nun wurde mir wurde wegen 70% Verschluss eines Gefässes der Hinterwand letzte Woche ein beschichteter Stent gesetzt. Ging alles glatt, außer,  dass ich große  Angst habe, dass sich der Stent wieder verschliesst. Ich nehme nur Clopidogrel, kein ASS, da ich noch Eliquis wg. Vorhofflimmern ( einmalig) bekomme. Der Stent wurde vor einer Woche eingesetzt. Seit zwei\/drei Tagen habe ich wieder Rhythmusstörungen, ab und zu mal ein kurzes Stechen. [Q]Kann das jetzt irgendwie noch mit dem Einbringen des Stents zu tun haben oder sind es wieder die \"altbekannten\" Stolperer? [\/Q][Q]Und wie groß ist die Gefahr, dass sich der Stent verschließt, da ich ja kein ASS bekomme? [\/Q]Vielen Dank",
    "questions":"Kann das jetzt irgendwie noch mit dem Einbringen des Stents zu tun haben oder sind es wieder die \"altbekannten\" Stolperer? , Und wie groß ist die Gefahr, dass sich der Stent verschließt, da ich ja kein ASS bekomme? ",
    "question_published_at":1691104980000,
    "category":"'expertenrat,herz-kreislauf'",
    "title":"Stent",
    "expert_answer":"Hallo ,\nVerzeihen Sie bitte unsere so äte ntwort.\nEs ist schon richtig, dass es zu der von Ihnen genannten Kombinaiton keine Studien gibt, allerdings ist davon auszugehen, dass die Kombination erfolgch gegen einen Stentverschluss hilft.\nStudien gibt es zu Clopidogrel in Kombination mit anderen Medikamenten aus der gleichen Gruppe wie das quis, dabei zeigt es auch eine gute Wirkung. shalb sollte das quis wohl eine vergleichbare gute Wirkung haben. quis in Kombination mit anderen Gerinnungshemmern zeigt auf jeden Fall eine auschende Wirkung.\nDie aufgetretenen Stolperer sollten eigentlich nicht durch den Stent verursacht werden. Wahrscheinlicher ist es tatsächlich, dass das einfach nur die \"alten Stolperer\" sind. rechen Sie darüber aber mit Ihrem rzt und lassen das gegebenenfalls  abklären.\n",
    "answer_published_at":1692035340000,
    "user_question_length":131
  },
  {
    "conversation_id":15139074,
    "user_question":"Hallo, ich leide seit ca. 25 Jahren an rbus Crohn. Jetzt habe ich von Reinöl gehört\/gelesen und auch sofort bestellt. Leider finde ich nirgends eine Dosierung bzw. eine Einnahmeempfehlung bei MC. Können Sie mir helfen? 2 Tropfen täglich soll eine auschende Dosis sein .... aber wie werden die Tropfen eingenommen? Da es sich ja um divers Öle handelt, ist das Mischen mit Wasser wohl nicht möglich. Vielen Dank für Ihre lfe",
    "annotated_text":"Hallo, ich leide seit ca. 25 Jahren an Morbus Crohn. Jetzt habe ich von Reinöl gehört\/gelesen und auch sofort bestellt. Leider finde ich nirgends eine Dosierung bzw. eine Einnahmeempfehlung bei MC. [Q]Können Sie mir helfen?[\/Q] [Q]2 Tropfen täglich soll eine ausreichende Dosis sein .... aber wie werden die Tropfen eingenommen?[\/Q] Da es sich ja um divers Öle handelt, ist das Mischen mit Wasser wohl nicht möglich. Vielen Dank für Ihre Hilfe",
    "questions":"Können Sie mir helfen?, 2 Tropfen täglich soll eine ausreichende Dosis sein .... aber wie werden die Tropfen eingenommen?",
    "question_published_at":1654783080000,
    "category":"'expertenrat,magen-darm,durchfall-uebelkeit'",
    "title":"Reinöl bei CED",
    "expert_answer":"Sehr geehrte nfragerin,\nsehr geehrter nfrager,\nvielen Dank für Ihre nfrage, die ich gerne beantworte. Zunächst aber eine Vorbemerkung: Es erscheint mit wichtig darauf hinzuweisen, dass ich hier natürlich nur ganz allgemein zu den aufgeworfenen Themen Stellung beziehen kann.\nr Komplexität des Krankheitsbildes eines jeden einzelnen Patienten wird eine Stellungnahme im Rahmen einer \"Internetkonsultation\" sicherlich nicht gerecht.\nitte verstehen Sie daher meine usführungen auch immer nur als \"nkanstoß\" für die weiteren Geräche mit Ihren behandelnden n.\nEs wird letztlich \"ücherwissen\" reproduziert und keinerlei individuelle eratung in ezug Ihr Krankheitsbild vorgenommen.\nDies wäre nach der erufsordnung nämlich auch gar nicht zulässig.\nNun aber zu Ihrer Frage:\nwissenschaftliche Studien zur Wirkung dieses Stoffes sind mir nicht bekannt. itte bedenken Sie, dass wissenschaftliche Studien mit hoher Evidenz sehr strengen Kriterien genügen müssen. Sie müssen multizentrisch, proektiven, randomisiert sein.\nInsofern kann auch zu etwaigen Dosierungen hier keine Stellung bezogen werden.\nWie schon oben gesagt, ist dies kein Portal zu individuellen eratung über das Wesen von Symtomen -\ndas gehört in die Hand des rztes, der Sie vor Ort untersuchungen und beraten kann. Da Ihre Frage aber\ngenau in diese Richtung zielt, kann ich nur anraten, einen rzt vor Ort aufzusuchen.\nesten Gruss\n",
    "answer_published_at":1654960080000,
    "user_question_length":71
  },
  {
    "conversation_id":15134118,
    "user_question":" wurde vor ziemlich genau 8 Wochen in den Niederlanden von einer Zecke gebissen, ich habe sie recht früh gefunden (der Kopf war noch nicht vollständig unter der Haut). Nun habe ich seitdem an der Stelle ein kleines leicht rotes Pickelchen, es juckt oder nässt nicht.  reagiere allgemein sehr sensibel auf Insektenstiche , Mückenstiche klingen z.b. häufig erst nach 2 Wochen ab. Nun mache ich mir aber langsam doch Gedanken. Sollte ich einen rzt aufsuchen und wenn ja, Haut- oder Hausarzt?",
    "annotated_text":"Ich wurde vor ziemlich genau 8 Wochen in den Niederlanden von einer Zecke gebissen, ich habe sie recht früh gefunden (der Kopf war noch nicht vollständig unter der Haut). Nun habe ich seitdem an der Stelle ein kleines leicht rotes Pickelchen, es juckt oder nässt nicht. Ich reagiere allgemein sehr sensibel auf Insektenstiche , Mückenstiche klingen z.b. häufig erst nach 2 Wochen ab. Nun mache ich mir aber langsam doch Gedanken. [Q]Sollte ich einen Arzt aufsuchen und wenn ja, Haut- oder Hausarzt?[\/Q]",
    "questions":"Sollte ich einen Arzt aufsuchen und wenn ja, Haut- oder Hausarzt?",
    "question_published_at":1638375840000,
    "category":"'expertenrat,infektionen,zecken'",
    "title":"Zeckenbiss vor 2 Monaten - Schwellung geht nicht zurück",
    "expert_answer":"Guten Tag,\ndie rasche Entfernung der Zecke sowie die Tatsache, dass sich um die Stelle des Stichs keine Wanderröte entwichlet hat, rechen eigentlich eher dagegen, dass es hier zu einer Infektion gekommen sein könnte.\nber klar, wenn Sie Gewissheit haben möchten, sollten Sie auf jeden Fall Ihren Hausarzt kontaktieren.\nMit freundlichen Grüßen\n",
    "answer_published_at":1638378720000,
    "user_question_length":82
  },
  {
    "conversation_id":137004,
    "user_question":"Sehr geehrter  , mir ist aufgefallen, dass sich meine Gesichtsform seit ca.3 Jahren sehr stark verändert hat: früher hat mir meine Gesichtsform gut gefallen und sie sah harmonisch und eher schmaler aus. Jetzt ist es aber so, dass ich ausgeprägte Wangenknochen habe (hatte ich früher auch schon, das finde ich auch nicht schlecht) dann unterhalb der Wangenknochen sozusagen eine Einbuchtung habe und dann wird mein gesicht wieder total bt und dick. Verschiedene  meinen das liegt daran, dass meine kaumuskeln übergroß entwickelt sind. habe vor jetzt ein jahr sehr darauf zu achten, meine kaumuskeln nicht unnötig anzuannen und ich habe mir eine ufbissschiene machen lassen, aber wenn es nicht besser wird, ziehe ich eine op in etracht. Wäre es ein großer oder komplizierter Eingriff? Welche Gefahren? Können leicht Nerven verletzt werden? Wird man ein symmetrisches Ergebnis erzielen können? Werden die kaumuskeln so stark verkleinert dass sie von außen nicht mehr sichtbar sind? Wäre ihnen sehr dankbar, wenn sie meine  beantworten, mfg ",
    "annotated_text":"Sehr geehrter Herr Dr. Paulus, mir ist aufgefallen, dass sich meine Gesichtsform seit ca.3 Jahren sehr stark verändert hat: früher hat mir meine Gesichtsform gut gefallen und sie sah harmonisch und eher schmaler aus. Jetzt ist es aber so, dass ich ausgeprägte Wangenknochen habe (hatte ich früher auch schon, das finde ich auch nicht schlecht) dann unterhalb der Wangenknochen sozusagen eine Einbuchtung habe und dann wird mein gesicht wieder total breit und dick. Verschiedene Ärzte meinen das liegt daran, dass meine kaumuskeln übergroß entwickelt sind.Ich habe vor jetzt ein jahr sehr darauf zu achten, meine kaumuskeln nicht unnötig anzuspannen und ich habe mir eine Aufbissschiene machen lassen, aber wenn es nicht besser wird, ziehe ich eine op in Betracht. [Q]Wäre es ein großer oder komplizierter Eingriff?[\/Q] [Q]Welche Gefahren?[\/Q] [Q]Können leicht Nerven verletzt werden?[\/Q] [Q]Wird man ein symmetrisches Ergebnis erzielen können?[\/Q] [Q]Werden die kaumuskeln so stark verkleinert dass sie von außen nicht mehr sichtbar sind? [\/Q]Wäre ihnen sehr dankbar, wenn sie meine Fragen beantworten, mfg Johanna",
    "questions":"Wäre es ein großer oder komplizierter Eingriff?, Welche Gefahren?, Können leicht Nerven verletzt werden?, Wird man ein symmetrisches Ergebnis erzielen können?, Werden die kaumuskeln so stark verkleinert dass sie von außen nicht mehr sichtbar sind? ",
    "question_published_at":1129018620000,
    "category":"'expertenrat,schoenheitsoperationen,profilplastik'",
    "title":"Kaumuskeln verkleinern",
    "expert_answer":"Sehr geehrte ,\nman kann im ech der Kieferwinkel sowohl die Kaumuskeln (M. massetericus) verkleinern, als auch eine manchmal vorhandene Knochentreppe am Unterkiefer reduzieren. Diese(r) Eingriff(e) sind in der Regel kleinerer Natur. Wenn man zuviel wegnimmt, kann mrdings den Gesichtsnerv und den Trigeminusnerv verletzen. Zuvor muss natürlich eine exakte nalyse der ursächlichen Verdickung vorgenommen werden. In der Regel läßt sich eine deutliche Verbesserung durch diesen operativen Eingriff erzielen. Eine absolute symmetrische ugestaltung kann Ihnen kein seriöser Chirurg verrechen; kleine Seitenunterschiede werden aber in der Regel wohl akzeptiert.\nMit freundlichen Grüßen",
    "answer_published_at":-2208988800000,
    "user_question_length":164
  },
  {
    "conversation_id":15123099,
    "user_question":"Guten bend!  habe heute in der 24ssw meine lutergebnisse bekommen. Folsäure normwert: 5,5 bis 27,5 nmol\/l Mein Folsäurewert: 75,47 nmol\/l Nun habe ich große ngst dass mein aby nicht gesund auf die Welt kommt.  habe Studien gelesen die besagen dass ein zu hoher Folsäurewert in der Schwangerschaft das utismusrisiko verdoppelt. Würden Sie sagen diese Studien sind seriös? Habe ich allen Grund ngst davor zu haben? ( habe bisher nur Femibion eingenommen vor u während der SS und trinke 3 mal am Tag Sandornsaft pur) MfG",
    "annotated_text":"Guten Abend! Ich habe heute in der 24ssw meine Blutergebnisse bekommen. Folsäure normwert: 5,5 bis 27,5 nmol\/l Mein Folsäurewert: 75,47 nmol\/l Nun habe ich große Angst dass mein Baby nicht gesund auf die Welt kommt. Ich habe Studien gelesen die besagen dass ein zu hoher Folsäurewert in der Schwangerschaft das Autismusrisiko verdoppelt. [Q]Würden Sie sagen diese Studien sind seriös?[\/Q] [Q]Habe ich allen Grund Angst davor zu haben? (Ich habe bisher nur Femibion eingenommen vor u während der SS und trinke 3 mal am Tag Sandornsaft pur) MfG[\/Q]",
    "questions":"Würden Sie sagen diese Studien sind seriös?, Habe ich allen Grund Angst davor zu haben? (Ich habe bisher nur Femibion eingenommen vor u während der SS und trinke 3 mal am Tag Sandornsaft pur) MfG",
    "question_published_at":1606254960000,
    "category":"'expertenrat,frauenheilkunde,schwangerschaft'",
    "title":"Vitaminpräparat",
    "expert_answer":"Hallo\nfür solche hänge gibt es keine belastbaren wissenschaftlichen nweise.\nEine bedenkliche Überdosierung von\nFolsäure\ngibt es nicht.\nviele Grüße\n",
    "answer_published_at":1606260840000,
    "user_question_length":87
  },
  {
    "conversation_id":15121007,
    "user_question":"Guten Tag.  (w, 52) hätte gerne gewußt, woran es liegen könnte, dass es mir nach minimalsten Muskelentannungsübungen schlecht geht?  habe extra gaaaz langsam angefangen und mache Übungen nach nleitung, die nicht länger als 2-3 Minuten dauern. Damit ich die Muskeln ja nicht überfordern. Senioren machen weitaus ansoruchsvollere Übungen. Kurze Zeit äter habe ich Nacken-, Rücken- und Kopfschmerzen . Das fühlt sich von Schmerz her nicht hefitg an, aber ich fühle mich kränklich. Es geht mir nicht gut.  würde z.. so nicht weggehen wollen. Habe schon einige Tage durchgehalten, aber es ist immer das Gleiche. Die Übung müsste doch mal \"anschlagen\" bzw, die Muskelbeschwerden sich mit der Zeit bessern?  nehme keine Medikamente. Mein lutbild ist soweit ok. Danke. ",
    "annotated_text":"Guten Tag. [Q]Ich (w, 52) hätte gerne gewußt, woran es liegen könnte, dass es mir nach minimalsten Muskelentspannungsübungen schlecht geht?[\/Q] Ich habe extra gaaaz langsam angefangen und mache Übungen nach Anleitung, die nicht länger als 2-3 Minuten dauern. Damit ich die Muskeln ja nicht überfordern. Senioren machen weitaus ansoruchsvollere Übungen. Kurze Zeit später habe ich Nacken-, Rücken- und Kopfschmerzen . Das fühlt sich von Schmerz her nicht hefitg an, aber ich fühle mich kränklich. Es geht mir nicht gut. Ich würde z.B. so nicht weggehen wollen. Habe schon einige Tage durchgehalten, aber es ist immer das Gleiche. [Q]Die Übung müsste doch mal \"anschlagen\" bzw, die Muskelbeschwerden sich mit der Zeit bessern? [\/Q]Ich nehme keine Medikamente. Mein Blutbild ist soweit ok. Danke. Kröte4",
    "questions":"Ich (w, 52) hätte gerne gewußt, woran es liegen könnte, dass es mir nach minimalsten Muskelentspannungsübungen schlecht geht?, Die Übung müsste doch mal \"anschlagen\" bzw, die Muskelbeschwerden sich mit der Zeit bessern? ",
    "question_published_at":1600181520000,
    "category":"'expertenrat,knochen-gelenke,muskel-gelenkbeschwerden'",
    "title":"Probleme mit Muskeln",
    "expert_answer":"Hallo ,\nDas ist natürlich ein schwieriges Thema. Muskelentannungsübungen sind an sich normalerweise sehr nützlich. Vor allem aber am nfang kann es zu einer Ungewohnten Reaktion des Körpers darauf kommen. Sie haben aber beschrieben, dass Sie die Übungen schon länger durchführen und es weiterhin ständig zu diesem Gefühl kommt.\nWer hat Ihnen denn diese Übungen beigebracht? Vielleicht hat sich in der Durchführung ein Fehler eingeschlichen? Wissenschaftlich belegt ist zur Entannung derzeit der Effekt von progessiver Muskelrelaxation, utogenem Training und\nHypnose\n. Die wissenschaftliche Untersuchung beruht aber auf einem streng geführten Protokoll. Wurde Ihnen ein solches vermittelt?\nFalls langfristige nnungen vorliegen, sollten zum Lösen auch gleichzeitig Massagen angewendet werden. Haben Sie auch mit Ihrem Hausarzt bets darüber gerochen?\nWenn Sie uns noch einige tails geben, können wir vielleicht noch mehr dazu sagen. nsonsten hoffen wir, dass wir Ihnen trotzdem schon etwas weiterhelfen konnten - ",
    "answer_published_at":1600535520000,
    "user_question_length":122
  },
  {
    "conversation_id":15111439,
    "user_question":"Mir ist bewusst das Stress zu Haarausfall führen kann, aber wie sieht das im ezug auf efürchtungen aus, kann ein Mensch der etwas ngst hat z.. seine ugenbrauen zu verlieren ein erhöhtes Risiko haben an Haarausfall zu erleiden?",
    "annotated_text":"[Q]Mir ist bewusst das Stress zu Haarausfall führen kann, aber wie sieht das im Bezug auf Befürchtungen aus, kann ein Mensch der etwas Angst hat z.B. seine Augenbrauen zu verlieren ein erhöhtes Risiko haben an Haarausfall zu erleiden?[\/Q]",
    "questions":"Mir ist bewusst das Stress zu Haarausfall führen kann, aber wie sieht das im Bezug auf Befürchtungen aus, kann ein Mensch der etwas Angst hat z.B. seine Augenbrauen zu verlieren ein erhöhtes Risiko haben an Haarausfall zu erleiden?",
    "question_published_at":1572045000000,
    "category":"'expertenrat,haut-haare-naegel,haarausfall'",
    "title":"In wie fern beeinflusst die Psyche Haarausfall?",
    "expert_answer":"Hallo ,\nnein, ein solcher hang wurde wissenschaftlich zumindest noch nie beschrieben. Insofern gibt es keinen nweis für ein erhöhtes Risiko dadurch.\n",
    "answer_published_at":1572212520000,
    "user_question_length":38
  },
  {
    "conversation_id":15141294,
    "user_question":" bin im Urlaub auf Thailand und hatte wohl ein Zu starkes Voriel mit meiner Freundin, nach kurzem Zögern merkten wir das alles voller lut ist... wir stoppten sofort und dachten es wäre bei ihr.... doch dann mussten wir feststellen das bei mir alles voller lut war und es hat nicht aufgehört zu bluten.... wir sind dann ins Krankenhaus gefahren und der meinte Man muss das nähen da es nicht aufhört zu bluten... ich habe nun oft gelesen das man es nicht nähen sollte war es die richtige Entscheidung? Er meinte auch man müsse ein Stück weg schneiden also keine eschneidung aber ein Stück davon entfernen jetzt bin ich mir sehr unsicher über das was die gemacht haben.... Er meinte ebenfalls der Faden löst sich von alleine auf, ich soll nur in 10-12 Tagen in utschland wenn ich zurück bin mal nachschauen lassen würde gerne eure Meinung dazu hören war es die richtige Entscheidung zu nähen oder sollte man es nicht nähen lassen Lg ",
    "annotated_text":"Ich bin im Urlaub auf Thailand und hatte wohl ein Zu starkes Vorspiel mit meiner Freundin, nach kurzem Zögern merkten wir das alles voller Blut ist... wir stoppten sofort und dachten es wäre bei ihr.... doch dann mussten wir feststellen das bei mir alles voller Blut war und es hat nicht aufgehört zu bluten.... wir sind dann ins Krankenhaus gefahren und der meinte Man muss das nähen da es nicht aufhört zu bluten... [Q]ich habe nun oft gelesen das man es nicht nähen sollte war es die richtige Entscheidung?[\/Q] Er meinte auch man müsse ein Stück weg schneiden also keine Beschneidung aber ein Stück davon entfernen jetzt bin ich mir sehr unsicher über das was die gemacht haben.... Er meinte ebenfalls der Faden löst sich von alleine auf, ich soll nur in 10-12 Tagen in Deutschland wenn ich zurück bin mal nachschauen lassen würde gerne eure Meinung dazu hören war es die richtige Entscheidung zu nähen oder sollte man es nicht nähen lassen Lg Tobias",
    "questions":"ich habe nun oft gelesen das man es nicht nähen sollte war es die richtige Entscheidung?",
    "question_published_at":1662812580000,
    "category":"'expertenrat,maennermedizin,urologie'",
    "title":"Penisband  Riss",
    "expert_answer":"Hallo ,\nder Einriss des Penisbändchens ist gar nicht so selten und führt zu einer - wie von Ihnen beschrieben - heftigen lutung. Diese sollte gestoppt werden, dies passiert meist mittels einer Naht.\nr Einriss ist meist auf ein zu kurzes Penisbändchen zurückzuführen. er sollte eine chirurgische Sanierung erfolgen. uch nach einem Einriss ist eine chirurgische Sanierung sinnvoll, da sonst durch die Narbenbildung das Penisband weiter verkürzt. er wird durch einen gezielten Schnitt das Penisband eingeschnitten und dadurch verlängert.\nVielleicht ist ja das bei Ihnen gemacht worden?\nIm ech des Penis wird meist mit auflösenden Fäden gearbeitet.\n",
    "answer_published_at":1663017720000,
    "user_question_length":165
  },
  {
    "conversation_id":15150296,
    "user_question":"Sehr geehrte n und en, ich hatte vor 11 Wochen geschützen Verkehr mit einer . tus unbekannt. Nach etwa 3 WoChen hatte ich etwas Druckgefühl auf der lase. r Urolohe meinte es komme vom Stress im Job. Hatte dann einen Ultraschall gemacht und sich alles angeschaut. lles in bester Ordnung. Dann hab ich beim rzt ein großes lutbild (5 Wochen nach Kontakt) lassen, alles in bester Ordnung auch die HWI Testung war ohne efund. Dann nach 7 wochen habe ich beim Gesundheitsamt einen HIV und Syphillis luttest sowie einen Urintes im Labor mit erstrahlurin machen passen - alles negativ. n und wieder habe ich sehr leichte Rötungen an der Eichel. Kein Jucken , keine Schmerzen , kein usfluss . Die alanitis verschwindet immer wieder sofort wenn ich sie eincreme, bzw. In kürzester Zeit. Im internet steht überall dass ein brennen ein Indiz sei, wie definiert man brennen? so dass es richtig unangenehm ist ? Oder nur so ein wenig ? in gegen hepaotis geimpft, habe keinerlei usfluss, juckteiz, Schmerzen, komische Gerüche, usschlag, übelkeit . Hatte sonst keine anderen beschwerden. alle ärzte meinen zu mir, dass ich keine weiteren Tests machen muss, da ich die wichtigsten stis getestet habe und asymptic bin. Sind meine Tests aussagekräftig? Vielen Dank für ihre hilfe",
    "annotated_text":"Sehr geehrte Damen und Herren, ich hatte vor 11 Wochen geschützen Verkehr mit einer Dame. Status unbekannt. Nach etwa 3 WoChen hatte ich etwas Druckgefühl auf der Blase. Der Urolohe meinte es komme vom Stress im Job. Hatte dann einen Ultraschall gemacht und sich alles angeschaut. Alles in bester Ordnung. Dann hab ich beim Arzt ein großes Blutbild (5 Wochen nach Kontakt) lassen, alles in bester Ordnung auch die HWI Testung war ohne Befund. Dann nach 7 wochen habe ich beim Gesundheitsamt einen HIV und Syphillis Bluttest sowie einen Urintes im Labor mit erstrahlurin machen passen - alles negativ. Hin und wieder habe ich sehr leichte Rötungen an der Eichel. Kein Jucken , keine Schmerzen , kein Ausfluss . Die Balanitis verschwindet immer wieder sofort wenn ich sie eincreme, bzw. In kürzester Zeit. [Q]Im internet steht überall dass ein brennen ein Indiz sei, wie definiert man brennen?[\/Q] [Q]so dass es richtig unangenehm ist ?[\/Q] [Q]Oder nur so ein wenig ?[\/Q] Bin gegen hepaotis geimpft, habe keinerlei Ausfluss, juckteiz, Schmerzen, komische Gerüche, Ausschlag, übelkeit . Hatte sonst keine anderen beschwerden. alle ärzte meinen zu mir, dass ich keine weiteren Tests machen muss, da ich die wichtigsten stis getestet habe und asymptic bin. [Q]Sind meine Tests aussagekräftig?[\/Q] Vielen Dank für ihre hilfe",
    "questions":"Im internet steht überall dass ein brennen ein Indiz sei, wie definiert man brennen?, so dass es richtig unangenehm ist ?, Oder nur so ein wenig ?, Sind meine Tests aussagekräftig?",
    "question_published_at":1703505900000,
    "category":"'expertenrat,maennermedizin,urologie'",
    "title":"Testsicherheit",
    "expert_answer":"Hallo,\nwie aussagekräftig die Tests sind, können wir Ihnen nicht sagen. Die Sicherheit der Tests sind von Test zu Test unterschiedlich. er müssten Sie beim durchführenden Labor nachfragen, da nur hier Ihnen gesagt werden kann, welcher Test (Hersteller) genau verwendet wurde. Sicherlich hätten Ihre  aber weitere Tests durchgeführt, wenn Sie den Verdacht auf eine Infektion gehabt hätten.\n",
    "answer_published_at":1703512020000,
    "user_question_length":210
  },
  {
    "conversation_id":15082277,
    "user_question":"Hallo, ich bin 63 Jahre und leide seit Mai 2016 an Inkontinenz. m nfang war es nur ein tröpfeln. Unterdessen läuft es ständig, obwohl ich auch bei Harndrang normal zur Toilette gehe.  kann, Hüpfen, Husten und Niesen und die lase hält dicht.Trotz laseniegelung , Röntgen und lasendruckmessung wurde organischaußer einer lasensenkung nichts gefunden.uch wurde es schon mit einem Pessar versucht. Kurz vorher, im März 2016 hatte ich eine vordere eckenringfraktur rechts. Diese wurde allerdings erst 3 Wochen äter festgestellt, da auf Grund ortlicher etätigung eine Zerrung angenommen wurde. Kann es sein, daß hier die lase oder lasennerven verletzt wurden? Eine normale Nervenmessung wurde vom Neurologen ohne efund durchgeführt. r Osteopat meint die lase könnte durch den eckenbruch nicht mehr in der urrünglichen Lage sein. Hätte man das nicht auf dem Röntgenbild sehen müssen? ußerdem hane ich seit 2 naten ständig das Gefühl, dass Urin durch die Scheide abgeht. ei iegelung und Röntgen im November 2016 wurden aber keine Fisteln gefunden. Können die sich noch nachträglich gebildet haben?  weiss, dass sind  über . ber bei den n komme ich nicht mehr weiter. Was kann ich noch tun.  war bets im Kontinenzzentrum der Uni Erlangen. Dort schickte man mich wieder weg mit dem Satz \"meine Inkontinenz passt in kein Schema\" und verwies mich wieder an den Urologen. ",
    "annotated_text":"Hallo, ich bin 63 Jahre und leide seit Mai 2016 an Inkontinenz. Am Anfang war es nur ein tröpfeln. Unterdessen läuft es ständig, obwohl ich auch bei Harndrang normal zur Toilette gehe. Ich kann, Hüpfen, Husten und Niesen und die Blase hält dicht.Trotz Blasenspiegelung , Röntgen und Blasendruckmessung wurde organischaußer einer Blasensenkung nichts gefunden.Auch wurde es schon mit einem Pessar versucht. Kurz vorher, im März 2016 hatte ich eine vordere Beckenringfraktur rechts. Diese wurde allerdings erst 3 Wochen später festgestellt, da auf Grund sportlicher Betätigung eine Zerrung angenommen wurde. [Q]Kann es sein, daß hier die Blase oder Blasennerven verletzt wurden?[\/Q] Eine normale Nervenmessung wurde vom Neurologen ohne Befund durchgeführt. Der Osteopat meint die Blase könnte durch den Beckenbruch nicht mehr in der ursprünglichen Lage sein. [Q]Hätte man das nicht auf dem Röntgenbild sehen müssen? [\/Q]Außerdem hane ich seit 2 Monaten ständig das Gefühl, dass Urin durch die Scheide abgeht. Bei Spiegelung und Röntgen im November 2016 wurden aber keine Fisteln gefunden. [Q]Können die sich noch nachträglich gebildet haben? [\/Q]Ich weiss, dass sind Fragen über Fragen. Aber bei den Ärzten komme ich nicht mehr weiter. Was kann ich noch tun. Ich war bereits im Kontinenzzentrum der Uni Erlangen. Dort schickte man mich wieder weg mit dem Satz \"meine Inkontinenz passt in kein Schema\" und verwies mich wieder an den Urologen. Mit freundlichen Grüßen Esther Schneider",
    "questions":"Kann es sein, daß hier die Blase oder Blasennerven verletzt wurden?, Hätte man das nicht auf dem Röntgenbild sehen müssen? , Können die sich noch nachträglich gebildet haben? ",
    "question_published_at":1504699140000,
    "category":"'expertenrat,infektionen,blasenentzuendung-inkontinenz'",
    "title":"Ursachen der Inkontinenz",
    "expert_answer":"Hallo ,\neine lasenverletzung bzw. Verletzung von Nerven oder Muskeln ist natürluch nicht ausschließbar. Die lase ist ohne weiteres im\nRöntgen\nnicht darstellbar. Fisteln bilden sich im Rahmen von Verletzungen oder Infekten, brauchen also ein auslösendes Egnis.\nDie ntwort aus Erlangen ist natürlich nicht sehr hilfch. Ggf. hilft es, wenn Sie auf eine erneute Vorstellung drängen oder ein anderes Uniklinikum wählen.\n",
    "answer_published_at":1504990380000,
    "user_question_length":218
  },
  {
    "conversation_id":15116895,
    "user_question":"Sehr geehrter , nach einem Zeckenbiss habe ich die Zecke heute innerhalb von wenigen Stunden vorsichtig entfernt. Meine letzte FSME uffrischen ist leider schon 11 Jahre her, deshalb stellt sich mir jetzt die Frage, ob ich diese vorsichtshalber wegen dem Zeckenbiss auffrischen lassen sollte? ufgrund von der momentanen Corona-Lage möchte ich unnötige Wege zum rzt vermeiden. Die 3 Grundimpfungen, sowie eine uffrischung habe ich in den normalen bständen erhalten. Wie stark ist mein \"Schutz\" noch bzw. würden Sie mir zu einer sofortigen uffrischung raten? Vielen  Dank im Voraus und herzliche Grüße, ",
    "annotated_text":"Sehr geehrter Herr Dr. Leidel, nach einem Zeckenbiss habe ich die Zecke heute innerhalb von wenigen Stunden vorsichtig entfernt. [Q]Meine letzte FSME Auffrischen ist leider schon 11 Jahre her, deshalb stellt sich mir jetzt die Frage, ob ich diese vorsichtshalber wegen dem Zeckenbiss auffrischen lassen sollte? [\/Q]Aufgrund von der momentanen Corona-Lage möchte ich unnötige Wege zum Arzt vermeiden. Die 3 Grundimpfungen, sowie eine Auffrischung habe ich in den normalen Abständen erhalten. [Q]Wie stark ist mein \"Schutz\" noch bzw. würden Sie mir zu einer sofortigen Auffrischung raten? [\/Q]Vielen lieben Dank im Voraus und herzliche Grüße, Stanke",
    "questions":"Meine letzte FSME Auffrischen ist leider schon 11 Jahre her, deshalb stellt sich mir jetzt die Frage, ob ich diese vorsichtshalber wegen dem Zeckenbiss auffrischen lassen sollte? , Wie stark ist mein \"Schutz\" noch bzw. würden Sie mir zu einer sofortigen Auffrischung raten? ",
    "question_published_at":1588604880000,
    "category":"'expertenrat,infektionen,zecken'",
    "title":"FSME Auffrischung nach Zeckenbiss nötg",
    "expert_answer":"Guten Tag,\nwenn Sie in einem FSME-Risikogebiet leben, würde ich Ihnen trotz\nCorona\nzur uffrischimpfung raten. Sie haben zur Zeit keinen zuverlässigen Schutz. Sie können aber, wenn Sie die Impfung jetzt auffrischen lassen, wieder von einem guten Schutz ausgehen.\nMit freundlichen Grüßen\n",
    "answer_published_at":1588613820000,
    "user_question_length":93
  },
  {
    "conversation_id":15143262,
    "user_question":"Hallo -m!  hätte  bezüglich Gehirnaneurysmen. Dazu kurzgefasst die Vorgeschichte - Meine Mutter erlitt vor 4 Jahren (damals 59 Jahre alt) eine Gehirnblutung, genauer gesagt eine starke Subarachnoidalblutung aufgrund eines rupturierten neurysmas am asilariskopf (cerebelli superior neurysma links) welches mit der Coiling-Methode verschlossen wurde. Sie lag ein paar Wochen im Koma , war lange auf Reha und hat einen Shunt implantiert bekommen. is auf ufmerksamkeitsstörungen, Gedächtnisverlust, Vergesslichkeit und Überforderungen im lltag hat sie sich, trotz schon erhöhten lters, relativ gut erholt. ei der Diagnose des damals geplatzen neurysma am asilariskopf wurde auch gesagt und im efund angegeben, dass ein zweites neurysma vorhanden ist. (genauer ein MC-neurysma nach rechts gerichtet am Übergang M1\/2 mit der größe 4x3x4 mm). Dieses wurde jedoch unversorgt gelassen. Laut des Neurochirurgen, welcher die efunde der Nachsorgeuntersuchungen also MRT des Schädels mit ngiographie begutachtet, ist das neurysma in der MR nicht darstellbar. M lautet demnach wie dies nicht mehr darstellbar sein kann, wenn es damals lokalisiert werden konnte und auch die Größe festgestellt wurde? Kann sich sowas zurückbilden oder \"verschwinden\"?  hoffe sehr auf eine ntwort! MfG",
    "annotated_text":"Hallo Lifeline-Team! Ich hätte eine Frage bezüglich Gehirnaneurysmen. Dazu kurzgefasst die Vorgeschichte - Meine Mutter erlitt vor 4 Jahren (damals 59 Jahre alt) eine Gehirnblutung, genauer gesagt eine starke Subarachnoidalblutung aufgrund eines rupturierten Aneurysmas am Basilariskopf (cerebelli superior Aneurysma links) welches mit der Coiling-Methode verschlossen wurde. Sie lag ein paar Wochen im Koma , war lange auf Reha und hat einen Shunt implantiert bekommen. Bis auf Aufmerksamkeitsstörungen, Gedächtnisverlust, Vergesslichkeit und Überforderungen im Alltag hat sie sich, trotz schon erhöhten Alters, relativ gut erholt. Bei der Diagnose des damals geplatzen Aneurysma am Basilariskopf wurde auch gesagt und im Befund angegeben, dass ein zweites Aneurysma vorhanden ist. (genauer ein MCA-Aneurysma nach rechts gerichtet am Übergang M1\/2 mit der größe 4x3x4 mm). Dieses wurde jedoch unversorgt gelassen. Laut des Neurochirurgen, welcher die Befunde der Nachsorgeuntersuchungen also MRT des Schädels mit Angiographie begutachtet, ist das Aneurysma in der MRA nicht darstellbar. [Q]Meine Frage lautet demnach wie dies nicht mehr darstellbar sein kann, wenn es damals lokalisiert werden konnte und auch die Größe festgestellt wurde?[\/Q] [Q]Kann sich sowas zurückbilden oder \"verschwinden\"? [\/Q]Ich hoffe sehr auf eine Antwort! MfG",
    "questions":"Meine Frage lautet demnach wie dies nicht mehr darstellbar sein kann, wenn es damals lokalisiert werden konnte und auch die Größe festgestellt wurde?, Kann sich sowas zurückbilden oder \"verschwinden\"? ",
    "question_published_at":1671150540000,
    "category":"'expertenrat,neurologie'",
    "title":"Vorhandenes Gehirnaneurysma nicht mehr darstellbar?",
    "expert_answer":"Hallo,\nohne Einsicht in die alten ilder und efunde ist es für uns schwierig etwas genaues zu sagen. Generell haben\nMRT\neine beschränkte uflösung, d.h. nicht auf jeder ufnahme ist immer alles gleich zu sehen. neurysmen sind sehr klein, ggf. kann dieses nicht richtig getroffen worden sein. Wurde das zweite neurysma damals in der MRT gesehen oder in der\nngiographie\nwährend der Intervention zum Coiling?\n",
    "answer_published_at":1671313140000,
    "user_question_length":181
  },
  {
    "conversation_id":15109210,
    "user_question":"Hallo  werde jetzt ab zt 17 erst stimmuliert. Kommt das schon mal vor? Plan ist icsi",
    "annotated_text":"Hallo Ich werde jetzt ab zt 17 erst stimmuliert. [Q]Kommt das schon mal vor?[\/Q] Plan ist icsi",
    "questions":"Kommt das schon mal vor?",
    "question_published_at":1565813220000,
    "category":"'expertenrat,leben-familie,kinderwunsch'",
    "title":"Stimmulation mit ovaleap erst ab Zyklus tag 17",
    "expert_answer":"Hallo,\nLeider können wir Ihnen hierzu keine klare ntwort geben. Dies müssten sie tatsächlich mit ihrem Kinderwunschzentrum berechen. r Grund, warum das von den n so geplant ist, kann uns ohne alle efunde nicht klar sein. Wir können Sie von daher lediglich ermutigen, dies mit den behandelnden n zu berechen.\nWir hoffen, wir konnten Ihnen trotzdem etwas weiterhelfen - ",
    "answer_published_at":1565886720000,
    "user_question_length":17
  },
  {
    "conversation_id":15138149,
    "user_question":"Guten Tag,  bin Ende 30. Leider habe ich in den letzten Jahren ziemlich an Gewicht zugenommen. Diverse Diäten waren erfolglos (mal 10kg runter aber dann wieder rauf). ktueller MI 35. Früher (vor gut 10 Jahren) war ich recht ortlich.  habe mich entschieden eine Mischung aus ort und gesund ernähren (= mehr selber kochen, so wenig fertiggerichte wie möglich und ort). Seit ca. 2 Wochen mache ich dies. Jeden zweiten Tag 20...25km Radfahren (leicht hüglig ca. 100 höhenmeter Schnitt von knappp 20km\/h, aber nie am vollen Limit). n den anderen Tagen mäßiges Krafttraining daheim (ca. 10...20min). Das Positive: Es geht mir damit wirklich gut! Das negative: isher ca. 3kg zugenommen!! Frage : Wie kann es sein dass ich jede Woche ca. 3-4h Rad fahre 0,5...1h gemäßigtes Krafttraining mache, mehr auf die Ernährung achte (ok ich zähle keine Kalorien) und dabei zunehme!?? Große Erfolge habe ich zwar nach 2 Wochen noch nicht erwartet, aber irgend was mache ich falsch? Oder ist das Normal?  meine 3kg Muskelmasse habe ich sicher noch nicht aufgebaut... Danke!",
    "annotated_text":"Guten Tag, Ich bin Ende 30. Leider habe ich in den letzten Jahren ziemlich an Gewicht zugenommen. Diverse Diäten waren erfolglos (mal 10kg runter aber dann wieder rauf). Aktueller BMI 35. Früher (vor gut 10 Jahren) war ich recht sportlich. Ich habe mich entschieden eine Mischung aus Sport und gesund ernähren (= mehr selber kochen, so wenig fertiggerichte wie möglich und Sport). Seit ca. 2 Wochen mache ich dies. Jeden zweiten Tag 20...25km Radfahren (leicht hüglig ca. 100 höhenmeter Schnitt von knappp 20km\/h, aber nie am vollen Limit). An den anderen Tagen mäßiges Krafttraining daheim (ca. 10...20min). [Q]Das Positive: Es geht mir damit wirklich gut! Das negative: Bisher ca. 3kg zugenommen!! Frage : Wie kann es sein dass ich jede Woche ca. 3-4h Rad fahre 0,5...1h gemäßigtes Krafttraining mache, mehr auf die Ernährung achte (ok ich zähle keine Kalorien) und dabei zunehme!?[\/Q][Q]? [\/Q][Q]Große Erfolge habe ich zwar nach 2 Wochen noch nicht erwartet, aber irgend was mache ich falsch?[\/Q] [Q]Oder ist das Normal?[\/Q] Ich meine 3kg Muskelmasse habe ich sicher noch nicht aufgebaut... Danke!",
    "questions":"Das Positive: Es geht mir damit wirklich gut! Das negative: Bisher ca. 3kg zugenommen!! Frage : Wie kann es sein dass ich jede Woche ca. 3-4h Rad fahre 0,5...1h gemäßigtes Krafttraining mache, mehr auf die Ernährung achte (ok ich zähle keine Kalorien) und dabei zunehme!?, ? , Große Erfolge habe ich zwar nach 2 Wochen noch nicht erwartet, aber irgend was mache ich falsch?, Oder ist das Normal?",
    "question_published_at":1651282440000,
    "category":"'expertenrat,ernaehrung-und-fitness,sportmedizin'",
    "title":"Sport - Gewichtszunahme??",
    "expert_answer":"Hallo,\ndas Problem wird die Kalorienzufuhr und\/oder eine erhöhte Kohlenhydrataufnahme. Die\nGewichtszunahme\nkann durch Wasserverscheibungen im Körper oder aber auch eine kleine Zunahme der Muskulatur sein. Probieren Sie doch einfach mal 4 Wochen eine Keto-Diät bzw. eine Low Carb-Ernährung. Sie werden ein kleines Wunder erleben...\nHerzliche Grüße\nDr.\n",
    "answer_published_at":1652017020000,
    "user_question_length":174
  },
  {
    "conversation_id":15137926,
    "user_question":"Hallo.kann der hausartzt mir eine überweisung direkt für blaseniegelung ausschben? r eine urologe wollte mir nichtmehr helfen bzw meinte solle doch ins uniklinikium....und der andere urologe meinte eher ist was ychosomatisches....allerdings wurde noch keine blaseniegelung gemacht was meiner Meinung nach sinnvoll noch wäre...  ich kann ja auch nicht einfach ins Klinikum zb und eine blaseniegelung direkt verlangen...brauche da ja bestimmt eine Überweisung....",
    "annotated_text":"[Q]Hallo.kann der hausartzt mir eine überweisung direkt für blasenspiegelung ausschreiben?[\/Q] Der eine urologe wollte mir nichtmehr helfen bzw meinte solle doch ins uniklinikium....und der andere urologe meinte eher ist was psychosomatisches....allerdings wurde noch keine blasenspiegelung gemacht was meiner Meinung nach sinnvoll noch wäre...  ich kann ja auch nicht einfach ins Klinikum zb und eine blasenspiegelung direkt verlangen...brauche da ja bestimmt eine Überweisung....",
    "questions":"Hallo.kann der hausartzt mir eine überweisung direkt für blasenspiegelung ausschreiben?",
    "question_published_at":1650402060000,
    "category":"'expertenrat,maennermedizin,urologie'",
    "title":"Blasenspiegelung überweisung?",
    "expert_answer":"Hallo,\ndie Indikation zur einer Untersuchung stellt immer der durchführende rzt. Generell können Sie sich von Ihrem Hausarzt an das Uniklinikum überweisen lassen, die dortigen  entscheiden, ob eine\nlaseniegelung\nangezeigt ist.\n",
    "answer_published_at":1650735720000,
    "user_question_length":62
  },
  {
    "conversation_id":15150522,
    "user_question":"Hallo liebes n-m, vor zwei Tagen bin ich auf Glatteis ausgerutscht mit voller Wucht auf mein Po. Erst gingen die Schmerzen hab es dann direkt gekühlt und Iboprofen genommen, heute zwei Tage äter tut es mehr weh, vor allem beim bücken oder wenn ich einseitig auf einem ein stehe (Socken anziehen, Treppe laufen) zudem auch beim Niesen und Husten , woran liegt das? das was gebrochen ist denk ich nicht, weil laufen geht ganz normal soweit. Über einen Rat würde ich mich freuen. Liebe Grüße und schönen Tag.",
    "annotated_text":"Hallo liebes Experten-Team, vor zwei Tagen bin ich auf Glatteis ausgerutscht mit voller Wucht auf mein Po. [Q]Erst gingen die Schmerzen hab es dann direkt gekühlt und Iboprofen genommen, heute zwei Tage später tut es mehr weh, vor allem beim bücken oder wenn ich einseitig auf einem Bein stehe (Socken anziehen, Treppe laufen) zudem auch beim Niesen und Husten , woran liegt das? das was gebrochen ist denk ich nicht, weil laufen geht ganz normal soweit. [\/Q]Über einen Rat würde ich mich freuen. Liebe Grüße und schönen Tag.",
    "questions":"Erst gingen die Schmerzen hab es dann direkt gekühlt und Iboprofen genommen, heute zwei Tage später tut es mehr weh, vor allem beim bücken oder wenn ich einseitig auf einem Bein stehe (Socken anziehen, Treppe laufen) zudem auch beim Niesen und Husten , woran liegt das? das was gebrochen ist denk ich nicht, weil laufen geht ganz normal soweit. ",
    "question_published_at":1704889680000,
    "category":"'expertenrat,knochen-gelenke,muskel-gelenkbeschwerden'",
    "title":"Sturz Schmerzen am Gesäß",
    "expert_answer":"Hallo,\nwir können im Rahmen eines Internetforums nur schwer eine verbindliche Diagnose stellen. ei einem solchen Sturz können Sie sich durchaus Verletzungen der Weichteile zuziehen. r Körper repariert den Schaden, es entsteht eine \"Entzündung\" (diese ist in diesem Fall nichts schlechtes, sondern normal und dient der Heilung). ei zunehmenden eschwerden empfehlen wir immer, sich ärztlich untersuchen zu lassen, im Zweifel auch über den ärztlichen etschaftsdienst oder in einer Notaufnahme.\n",
    "answer_published_at":1705050960000,
    "user_question_length":88
  },
  {
    "conversation_id":15150004,
    "user_question":"Guten bend , ich war gestern beim Friseur um mir die Haare zu schneiden.  entschied mich dazu den art auch zu schneiden. r Friseur hat hierfür so ein Rasiermesser. Er hat das kurzerhand rausgeholt und angefangen meinen art damit zu rasieren auf der rechten Seite. Mir fiel nach kurzer Zeit ein, dass ich nicht gesehen habe, dass er die Klinge gewechselt hatte. lso fragte ich ihn, ob die Klinge gewechselt wurde und er sagte daraufhin nur er macht eine neue rauf. Was mich sehr verwundert hat - war das denn eine benutzte Klinge und nun wechselt er sie? Oder war vorher schon eine sterile Klinge auf dem Rasierer?  bin mir auch nicht sicher, ob er m richtig verstanden hatte, sein deutsch war nicht so gut. Jedenfalls wechselte er die Klinge dann und machte weiter. Irgendwie hat mich das noch unsicherer über die Situation wirken lassen und ich frage mich jetzt ob die Klinge mehrfach benutzt wurde und möglicherweise ein Risiko für eine HIV Infektion bestand. Er hatte mich mit der Klinge nirgends geschnitten aber eine Stelle hatte einen leichten Kratzer (sieht man aber nur bei genauerem hinsehen). Es hat auch nirgends geblutet oder so aber diese Situation lässt mir grad keine Ruhe.  danke Ihnen im Voraus. este Grüße",
    "annotated_text":"Guten Abend liebes Expertenteam, ich war gestern beim Friseur um mir die Haare zu schneiden. Ich entschied mich dazu den Bart auch zu schneiden. Der Friseur hat hierfür so ein Rasiermesser. Er hat das kurzerhand rausgeholt und angefangen meinen Bart damit zu rasieren auf der rechten Seite. Mir fiel nach kurzer Zeit ein, dass ich nicht gesehen habe, dass er die Klinge gewechselt hatte. Also fragte ich ihn, ob die Klinge gewechselt wurde und er sagte daraufhin nur er macht eine neue rauf. [Q]Was mich sehr verwundert hat - war das denn eine benutzte Klinge und nun wechselt er sie?[\/Q] [Q]Oder war vorher schon eine sterile Klinge auf dem Rasierer? [\/Q]Ich bin mir auch nicht sicher, ob er meine Frage richtig verstanden hatte, sein deutsch war nicht so gut. Jedenfalls wechselte er die Klinge dann und machte weiter. Irgendwie hat mich das noch unsicherer über die Situation wirken lassen und ich frage mich jetzt ob die Klinge mehrfach benutzt wurde und möglicherweise ein Risiko für eine HIV Infektion bestand. Er hatte mich mit der Klinge nirgends geschnitten aber eine Stelle hatte einen leichten Kratzer (sieht man aber nur bei genauerem hinsehen). Es hat auch nirgends geblutet oder so aber diese Situation lässt mir grad keine Ruhe. Ich danke Ihnen im Voraus. Beste Grüße",
    "questions":"Was mich sehr verwundert hat - war das denn eine benutzte Klinge und nun wechselt er sie?, Oder war vorher schon eine sterile Klinge auf dem Rasierer? ",
    "question_published_at":1701991920000,
    "category":"'expertenrat,infektionen,infektions-reisemedizin'",
    "title":"HIV Infektion durch Friseurbesuch möglich?",
    "expert_answer":"Hallo,\nwir können das aus der Ferne natürlich nur eingeschränkt beurteilen, wir waren ja in der Situation nicht dabei.\nus medizinischer Sicht können wir natürlich nur sagen, dass die Wahrscheinlichkeit für eine HIV-Infektion bei diesem Friseurbesuch ziemlich sicher ziemlich gering ist.\nHIV\nwird durch den ustausch von lut oder anderen Körperflüssigkeiten übertragen, welche zum Einen natürlich infiziert sein müssen, zum nderen muss die Menge allerdings auch auschend sein. Das ist in diesem Fall ziemlich sicher nicht der Fall, da Sie nicht geschnitten wurden und auch nicht davon auszugehen ist, dass ein potenzieller vorheriger Kunde, der mit derselben Klinge rasiert worden wäre, ebenfalls geschnitten wurde. Insofern sehen wir aus dieser Sicht hier eher kein Grund zur Sorge.\nTrotzdem sollte natürlich ein Klingenwechsel immer stattfinden und es ist auch davon auszugehen, dass der arbier diesen durchgeführt hat. Vielleicht hat er Sie tatsächlich falsch verstanden und gedacht, die Klinge wäre nicht mehr scharf genug und zieht an den Haaren, sodass er sie im Nachhinein noch einmal gewechselt hat.\nWie schon gesagt, aus unserer Sicht ist die Wahrscheinlichkeit für eine Infektion sehr gering. Wenn Sie aber weiterhin besorgt sind, können Sie natürlich ein HIV-Test machen und bei weiteren edenken mit Ihrem rzt darüber rechen.\n",
    "answer_published_at":1702228140000,
    "user_question_length":211
  },
  {
    "conversation_id":15148181,
    "user_question":"Hallo, ich wurde gestern durch die iegelung der  Mittagssonne-hlen in der Scheibe einer Vitrine in einem um für d Sekunden sehr stark geblendet.  habe keine Symptome. Ist so ein lick in die iegelung der nstrahlen in der Mittagszeit bei 32grad gefährlicher, als ein direkter lick in die ? Wäre eine ärztliche Untersuchung empfehlenswert, oder eher überflüssig?",
    "annotated_text":"Hallo, ich wurde gestern durch die Spiegelung der  Mittagssonne-Stahlen in der Scheibe einer Vitrine in einem Museum für drei Sekunden sehr stark geblendet. Ich habe keine Symptome. [Q]Ist so ein Blick in die Spiegelung der Sonnenstrahlen in der Mittagszeit bei 32grad gefährlicher, als ein direkter Blick in die Sonne?[\/Q] [Q]Wäre eine ärztliche Untersuchung empfehlenswert, oder eher überflüssig?[\/Q]",
    "questions":"Ist so ein Blick in die Spiegelung der Sonnenstrahlen in der Mittagszeit bei 32grad gefährlicher, als ein direkter Blick in die Sonne?, Wäre eine ärztliche Untersuchung empfehlenswert, oder eher überflüssig?",
    "question_published_at":1692541380000,
    "category":"'expertenrat,augen'",
    "title":"Blendung",
    "expert_answer":"Lieber Patient,\neher ungefährlich ohne eschwerden keine Untersuchung.\nHerzlichst ",
    "answer_published_at":1692542700000,
    "user_question_length":57
  },
  {
    "conversation_id":15142066,
    "user_question":"Folgenden eitrag stellte ich schon im  von : \"Hallo , hallo n, seit nun knapp fünf naten werde ich jetzt wiederkehrend von Mandelentzündungen heimgesucht. Die Intensität, also in erster Linie die Schmerzen, steigern sich von Mal zu Mal und so ist es auch ychisch immer schwerer diese zu Ertragen. Diese Probleme fingen erst nach meiner Covid Infektion im März diesen Jahres an. Zuvor gab es dieses Problem selten bis nie.  war wenig krank und hatte im Jahr nur die klassischen Erkältungssymptome wie Husten und die laufende Nase.  hatte bis dahin einen körperlich durchaus anstrengenden Job und war viel draußen. uch in den \"Lockdown-Jahren\" bis zu meiner Covid-Infektion war krank zu sein eher eine Seltenheit. Im Juni, also ungefähr 2-3 nate nach meiner Quarantäne, plagte mich die erste Mandelentzündung .  dachte mir hierbei, es wären halt ein paar ften (mit denen ich in der Vergangenheit oft zu kämpfen hatte, aber in unregelmäßigen bständen) und beachtete es nicht weiter. Da die Symptome nicht abklangen, nahm ich einige Tage eine höhere Dosis Ibuprofen ein und der uk war vorbei. ei der zweiten und dritten Mandelentzündung, mit einem bstand von ca. sechs Wochen, nahm ich dann vom rzt verordnet ntibiotika ein. r Heilungrozess beschleunigte sich dadurch nicht. Heilungsdauer: 10-14 Tage. er war es schon schwer für rbeitgeber und Familie, da es jedes Mal (wahrscheinlich durch die Tochter) sehr ontan auftrat und ich sowohl für den G zwei Wochen ausfiel, also auch für die Familie keine große lfe war. Zur Familiären Situation. Da meine Frau und ich beide ein mittleres Einkommen genießen und planen ein zweites Kind in diese Welt zu setzen, ist es für uns nicht denkbar, dass in dieser Zeit ein einziges Einkommen cht. So ist Zeit immer rar und wenn dann eine Person aus diesem gut strukturierten lltag ausbricht, dann hinterlässt es viel rbeit für den anderen. uf Dauer ist solch eine Situation nur sehr schwer zu bewältigen. Kommen wir nun zur vierten und aktuellen Mandelentzündung: Nach nun vielen rztbesuchen und chlich vielen Meinungen und den Satzanfängen wie z.. \"Es könnte...\" und \"Schwer zu sagen...\" wende ich mich nun hoffnungsvoll an euch.  merke, dass zwar alle ehandlungen früher oder äter Erfolg verzeichnen, ob es nun an der Medikation oder an meinem Körper selber liegt, aber es ist kein Zustand für mich immer wieder in der \"ngst\" zu leben, dass in nicht absehbarer Zeit (oder doch), die nächste Mandelentzündung kommt. Das \"Was\" davor: Liegt es also am Immunsystem ?  stürzte mich nun auf das Internet und versuchte mir selbst zu helfen und las viel und oft das Gleiche und wahrscheinlich auch das Selbe. Dann stolperte ich über diesen rtikel ( htt:\/\/healthcare-in-europe.com\/de\/...munsystem.html ) und dachte direkt: \"Klingt gut, dass mit der gestörten Funktion dendritischer Zellen auf bakterielle oder virale Infektionen nach Covid-19 Infektion.\" Die immer wieder auftretenden Entzündungen haben großen negativen Einfluss auf meinen lltag, beruflich und privat. isher konnte mir niemand wirklich eine annähernd klare ntwort geben, warum es eben so ist wie es ist. In ein paar Tagen ist wahrscheinlich alles vorbei. Doch was dann?  warte quasi schon auf die nächste (wahrscheinlich sobald meine Tochter wieder mal Schnupfen hat) Mandelentzündung, ob akute oder immer wieder auftretende oder chronische. Es nervt. Sehr sogar.  freue mich auf Ihre Rückmeldung. \" 22.10.2022 16:19 – \t\t\t\t\t\t\t\t\teitrag von der Redaktion bearbeitet.",
    "annotated_text":"Folgenden Beitrag stellte ich schon im Forum von Onmeda: \"Hallo User, hallo Experten, seit nun knapp fünf Monaten werde ich jetzt wiederkehrend von Mandelentzündungen heimgesucht. Die Intensität, also in erster Linie die Schmerzen, steigern sich von Mal zu Mal und so ist es auch psychisch immer schwerer diese zu Ertragen. Diese Probleme fingen erst nach meiner Covid Infektion im März diesen Jahres an. Zuvor gab es dieses Problem selten bis nie. Ich war wenig krank und hatte im Jahr nur die klassischen Erkältungssymptome wie Husten und die laufende Nase. Ich hatte bis dahin einen körperlich durchaus anstrengenden Job und war viel draußen. Auch in den \"Lockdown-Jahren\" bis zu meiner Covid-Infektion war krank zu sein eher eine Seltenheit. Im Juni, also ungefähr 2-3 Monate nach meiner Quarantäne, plagte mich die erste Mandelentzündung . Ich dachte mir hierbei, es wären halt ein paar Aften (mit denen ich in der Vergangenheit oft zu kämpfen hatte, aber in unregelmäßigen Abständen) und beachtete es nicht weiter. Da die Symptome nicht abklangen, nahm ich einige Tage eine höhere Dosis Ibuprofen ein und der Spuk war vorbei. Bei der zweiten und dritten Mandelentzündung, mit einem Abstand von ca. sechs Wochen, nahm ich dann vom Arzt verordnet Antibiotika ein. Der Heilungsprozess beschleunigte sich dadurch nicht. Heilungsdauer: 10-14 Tage. Hier war es schon schwer für Arbeitgeber und Familie, da es jedes Mal (wahrscheinlich durch die Tochter) sehr spontan auftrat und ich sowohl für den AG zwei Wochen ausfiel, also auch für die Familie keine große Hilfe war. Zur Familiären Situation. Da meine Frau und ich beide ein mittleres Einkommen genießen und planen ein zweites Kind in diese Welt zu setzen, ist es für uns nicht denkbar, dass in dieser Zeit ein einziges Einkommen reicht. So ist Zeit immer rar und wenn dann eine Person aus diesem gut strukturierten Alltag ausbricht, dann hinterlässt es viel Arbeit für den anderen. Auf Dauer ist solch eine Situation nur sehr schwer zu bewältigen. Kommen wir nun zur vierten und aktuellen Mandelentzündung: Nach nun vielen Arztbesuchen und reichlich vielen Meinungen und den Satzanfängen wie z.B. \"Es könnte...\" und \"Schwer zu sagen...\" wende ich mich nun hoffnungsvoll an euch. Ich merke, dass zwar alle Behandlungen früher oder später Erfolg verzeichnen, ob es nun an der Medikation oder an meinem Körper selber liegt, aber es ist kein Zustand für mich immer wieder in der \"Angst\" zu leben, dass in nicht absehbarer Zeit (oder doch), die nächste Mandelentzündung kommt. [Q]Das \"Was\" davor: Liegt es also am Immunsystem ?[\/Q] Ich stürzte mich nun auf das Internet und versuchte mir selbst zu helfen und las viel und oft das Gleiche und wahrscheinlich auch das Selbe. Dann stolperte ich über diesen Artikel ( https:\/\/healthcare-in-europe.com\/de\/...munsystem.html ) und dachte direkt: \"Klingt gut, dass mit der gestörten Funktion dendritischer Zellen auf bakterielle oder virale Infektionen nach Covid-19 Infektion.\" Die immer wieder auftretenden Entzündungen haben großen negativen Einfluss auf meinen Alltag, beruflich und privat. Bisher konnte mir niemand wirklich eine annähernd klare Antwort geben, warum es eben so ist wie es ist. In ein paar Tagen ist wahrscheinlich alles vorbei. [Q]Doch was dann?[\/Q] Ich warte quasi schon auf die nächste (wahrscheinlich sobald meine Tochter wieder mal Schnupfen hat) Mandelentzündung, ob akute oder immer wieder auftretende oder chronische. Es nervt. Sehr sogar. Ich freue mich auf Ihre Rückmeldung. ps\" 22.10.2022 16:19 – \t\t\t\t\t\t\t\t\tBeitrag von der Redaktion bearbeitet.",
    "questions":"Das \"Was\" davor: Liegt es also am Immunsystem ?, Doch was dann?",
    "question_published_at":1666379460000,
    "category":"'expertenrat,allgemeinmedizin,hno'",
    "title":"4. Mandelentzündung nach Covid - Immunsystem zu schwach?",
    "expert_answer":"Hallo ,\nwir können das aus der Ferne natürlich auch nicht richtig beurteilen. Für eine genauere Diagnostik sollte aber mal ein\nbstrich\ngenommen werden.\nWas wir uns vorstellen könnten, wäre, dass folgendes los ist: Durch die Covid-Infektion und das dadurch schon geforderte\nImmunsystem\nkam es zur ersten \"richtigen\"\nMandelentzündung\n. Ungünstigerweise hat diese wahrscheinlich\nNarben\nhinterlassen, allerdings haben das die früheren \"\nphten\n\" möglicherweise auch schon. Das Problem an diesen Narben ist, dass sich in der Tiefe Keime ansiedeln können, die man so nicht mehr richtig wegbekommt. ntinbiotika können dort nicht wirken, wenn sie eingenommen werden und auch so kommt das Immunsystem dort nicht hin. Die Keime können also immer, wenn sich die Gelegenheit bietet, eine neue Infektion verursachen. shalb entfernt man bei Kindern manchmal die Mandeln.\nDas wäre natürlich auch eine Möglichkeit, über die Sie mit einem HNO-rzt rechen sollten, im Erwachsenenalter wird das aber eher selten durchgeführt, ist aber möglich.\nnsonsten könnten Sie vielleicht versuchen, regelmäßig mit einer desinfizierenden Lösung zu gurgeln. Vielleicht kann das Ihnen helfen, damit angesiedelte Keime sich immerhin nicht mehr richtig ausbten können.\n",
    "answer_published_at":1666827780000,
    "user_question_length":552
  },
  {
    "conversation_id":15103556,
    "user_question":"guten bend. ich habe seit heute morgen schmerzen im rechten Zeigefinger. Woher das kommt ist mir fraglich. ei jeder kleinen ewegung schmerzt es sehr. Es ist eine rt starkes ziehen das jedoch so unangenehm ist das ich den Zeigefinger gar nicht bewegen möchte. Mich würde es interessieren was dies sein könnte und ob es wirklich nötig ist zum rzt zu gehen? Es ist nur an dem Zeigefinger, n anderen Fingern habe ich keine Schmerzen. Mit freundlichen Grüßen  e. 18.02.2019 08:41 – \t\t\t\t\t\t\t\t\teitrag von der Redaktion bearbeitet.",
    "annotated_text":"guten Abend. ich habe seit heute morgen schmerzen im rechten Zeigefinger. Woher das kommt ist mir fraglich. Bei jeder kleinen Bewegung schmerzt es sehr. Es ist eine Art starkes ziehen das jedoch so unangenehm ist das ich den Zeigefinger gar nicht bewegen möchte. [Q]Mich würde es interessieren was dies sein könnte und ob es wirklich nötig ist zum Arzt zu gehen? [\/Q]Es ist nur an dem Zeigefinger, an allen anderen Fingern habe ich keine Schmerzen. Mit freundlichen Grüßen jennifer e. 18.02.2019 08:41 – \t\t\t\t\t\t\t\t\tBeitrag von der Redaktion bearbeitet.",
    "questions":"Mich würde es interessieren was dies sein könnte und ob es wirklich nötig ist zum Arzt zu gehen? ",
    "question_published_at":1550433180000,
    "category":"'expertenrat,knochen-gelenke,muskel-gelenkbeschwerden'",
    "title":"Schmerzen bei Bewegung im Zeigefinger",
    "expert_answer":"Hallo  e.,\nleider können wir aus der Ferne ohne Untersuchung keine Diagnose stellen. shalb ist es uns leider auch nicht möglich festzustellen, ob Sie einen rzt aufsuchen sollten oder nicht.\nllerdings gibt es mehrere mögliche Erklärungen, von einem uch bis hin zu\nGicht\noder\nRheuma\n. Halten die Schmerzen länger an, sollte also auf jeden Fall eine Untersuchung stattfinden.\n",
    "answer_published_at":1550694000000,
    "user_question_length":87
  },
  {
    "conversation_id":15134740,
    "user_question":"Sehr geehrte n und en!  werde im Jänner 24 Jahre alt und habe keinerlei vorerkrankungen.  habe letzte Woche \"Differin-Gel 0,1%\" von meiner Hautärztin verschrieben bekommen, auf dieses habe ich allergisch reagiert (Gesicht gutrot und stark angeschwollen, haut wirkte verbrannt und schält sich ab). Die  hat eine allergische reaktion festgestellt.  war in dem ment sehr geschockt (hatte noch nie eine Reaktion in diesem usmaß) und hatte große ngst. Zuhause angekommen habe ich mir die Wirkstoffe des Differin-Gel durchgelesen. Dabei bin ich auf Propylenglykol gestoßen, welches lt. eipackzettel , selten aber doch, allergische reaktionen auslösen kann. Da im Corona-Impfstoff Polyethylenglykol (lt. Inhaltsstoffliste) enthalten ist, und die beiden Stoffe meiner, wohlgemerkt, Eigenrecherche und so wie ich es verstanden habe, mehr oder weniger  gehören bzw. sehr ähnlich sind, tut sich mir die Frage auf, ob ich gefährdet bin, auf den Impfstoff allergisch zu reagieren. Sollte ich vor der Impfung einen llergietest machen? Weitere, mir bekannte, llergien sind: Nickel, Pflasterkleber und Penecillin Meine Mutter ist auf Kontrastmittel allergisch. Mit der itte um sachliche, objektive uskunft. Freundliche Grüße 21.12.2021 11:37 – \t\t\t\t\t\t\t\t\teitrag von der Redaktion bearbeitet.",
    "annotated_text":"Sehr geehrte Damen und Herren! Ich werde im Jänner 24 Jahre alt und habe keinerlei vorerkrankungen. Ich habe letzte Woche \"Differin-Gel 0,1%\" von meiner Hautärztin verschrieben bekommen, auf dieses habe ich allergisch reagiert (Gesicht gutrot und stark angeschwollen, haut wirkte verbrannt und schält sich ab). Die Ärztin hat eine allergische reaktion festgestellt. Ich war in dem Moment sehr geschockt (hatte noch nie eine Reaktion in diesem Ausmaß) und hatte große Angst. Zuhause angekommen habe ich mir die Wirkstoffe des Differin-Gel durchgelesen. Dabei bin ich auf Propylenglykol gestoßen, welches lt. Beipackzettel , selten aber doch, allergische reaktionen auslösen kann. Da im Corona-Impfstoff Polyethylenglykol (lt. Inhaltsstoffliste) enthalten ist, und die beiden Stoffe meiner, wohlgemerkt, Eigenrecherche und so wie ich es verstanden habe, mehr oder weniger zusammen gehören bzw. sehr ähnlich sind, tut sich mir die Frage auf, ob ich gefährdet bin, auf den Impfstoff allergisch zu reagieren. [Q]Sollte ich vor der Impfung einen Allergietest machen? [\/Q]Weitere, mir bekannte, Allergien sind: Nickel, Pflasterkleber und Penecillin Meine Mutter ist auf Kontrastmittel allergisch. Mit der Bitte um sachliche, objektive Auskunft. Freundliche Grüße 21.12.2021 11:37 – \t\t\t\t\t\t\t\t\tBeitrag von der Redaktion bearbeitet.",
    "questions":"Sollte ich vor der Impfung einen Allergietest machen? ",
    "question_published_at":1640083620000,
    "category":"'expertenrat,haut-haare-naegel,dermatologie'",
    "title":"Corona-Impfung & Allergie",
    "expert_answer":"Hallo ,\ndas ist eine sehr gute Frage, die Sie da stellen und eine eindeutige ntwort können wir hierauf leider nicht geben, die Entscheidung liegt letztlich bei Ihnen; Ihr (Haus-)rzt sollte Sie hierzu ebenfalls beraten.\nber zum Thema: n sich ist es unwahrscheinlich, dass Sie auf eine Corona-Impfung allergisch reagieren und es hängt auch davon ab, welcher Impfstoff verwendet wird. Ihre Recherche ist aber trotzdem recht gut.\nWarum wir denken, dass eine allergische Reaktion eher unwahrscheinlich ist, hat folgende Gründe:\nZu allererst sind allergische Reaktionen hierbei insgesamt selten. ußerdem ist fraglich, ob Sie wirklich auf das Propylenglykol allergisch sind, da das ja in vielen Verbindungen enthalten ist. Wären Sie darauf allergisch, hätten Sie sehr wahrscheinlich schon früher in der Vergangenheit auf irgendein Kosmetikum o.ä. allergisch reagiert. Frühere Impfungen haben Sie wohl ja auch vertragen, oder?\nGleichzeitig bedeutet aber \"unwahrscheinlich\" ja nicht \"ausgeschlossen\". Und immerhin haben Sie ja auch andere bekannte llergien. Insofern kann es auch sinnvoll sein, zur Impfung dazu ein llergieset bet zu haben. uch das beteiligte Personal sollte vorbetet sein, und die Zeit im Wartebech nach der Impfung sollte vielleicht lieber verlängert werden.\nPrinzipiell ist aber eine Impfung sehr wohl möglich. uch aus unserer praktischen Erfahrung heraus würden wir nicht prinzipiell davon abraten. Unabhängig davon ist aber ein llergietest durchaus sinnvoll.\nWir hoffen, wir konnten Ihnen damit weiterhelfen - ",
    "answer_published_at":1640544300000,
    "user_question_length":184
  },
  {
    "conversation_id":15133643,
    "user_question":"Hallo, mir wurden in der Uniklinik München,, TUM, zwei Zähne gezogen unter Vollnarkose . Das war vor 6 wochen. Mein Zahnarzt meinte, es sieht gut aus. Die Fäden wurden gezogen. Nun hat sich eine sehr kleine Fistel am oberen Zahnfleisch über einem gezogenen Zahn gebildet. Eiter kommt raus, denn ich mit der Zunge dran stosse. ber die Öffnung ist kleiner wie einen Stecknadel. Einen Druckschmerz verüre ich nur wenn ich viel arbeite oder mich bücke. Und was sich an Eiter löst ist sehr wenig.  üle mit Hexoral, mache Salbeiülungen oder nehme Salbiatymol. r Z kann mir kein ntibiotika geben, da ich llergikerin bin darauf. Was kann ich sonst noch machen. ? mfg. ",
    "annotated_text":"Hallo, mir wurden in der Uniklinik München,, TUM, zwei Zähne gezogen unter Vollnarkose . Das war vor 6 wochen. Mein Zahnarzt meinte, es sieht gut aus. Die Fäden wurden gezogen. Nun hat sich eine sehr kleine Fistel am oberen Zahnfleisch über einem gezogenen Zahn gebildet. Eiter kommt raus, denn ich mit der Zunge dran stosse. Aber die Öffnung ist kleiner wie einen Stecknadel. Einen Druckschmerz verspüre ich nur wenn ich viel arbeite oder mich bücke. Und was sich an Eiter löst ist sehr wenig. Ich spüle mit Hexoral, mache Salbeispülungen oder nehme Salbiatymol. Der ZA kann mir kein Antibiotika geben, da ich Allergikerin bin darauf. [Q]Was kann ich sonst noch machen. ? [\/Q]mfg. seemoewe",
    "questions":"Was kann ich sonst noch machen. ? ",
    "question_published_at":1636921140000,
    "category":"'expertenrat,sonstige-medizin,naturheilverfahren'",
    "title":"Zahn gezogen, nun eine Fistel am  Zahnfleisch",
    "expert_answer":"Hallo see-moeve,\nleider ist es uns via Internetforum nicht gestattet ohne ausführliche\nnamnese\nund genaue körperliche Untersuchung Diagnosen zu stellen oder Therapien vorzuschlagen. Wir kennen Sie und Ihre efunde ja nicht und können Therapieerfolge nicht kontrollieren, sowie unerwünschte Nebenwirkungen nicht beherrschen.\nWir raten Ihnen, sich bei erneut bei Ihrem ateur vorzustellen und dort untersuchen zu lassen. Dort kennt man die efunde und kann den Verlauf gut beurteilen.\nGgf. kann eine Probe des Eiters eingeschickt werden und ein ntibiogramm erstellt werden. ufgrunddessen könnte man beurteilen auf welche ntibiotika der Keim sensibel reagiert und dann anhand Ihrer llergien die Therapie anpassen.\n",
    "answer_published_at":1636923060000,
    "user_question_length":114
  },
  {
    "conversation_id":15115820,
    "user_question":"Guten Tag, ich bin schwanger und nehme gegen Übelkeit und Erbrechen Vomex Zäpfchen seitdem habe ich dicken Schleim mit lut vermengt im Stuhl. Kann das von den Zäpfchen kommen?",
    "annotated_text":"Guten Tag, ich bin schwanger und nehme gegen Übelkeit und Erbrechen Vomex Zäpfchen seitdem habe ich dicken Schleim mit Blut vermengt im Stuhl. [Q]Kann das von den Zäpfchen kommen?[\/Q]",
    "questions":"Kann das von den Zäpfchen kommen?",
    "question_published_at":1585508700000,
    "category":"'expertenrat,magen-darm,durchfall-uebelkeit'",
    "title":"Blutiger Schleim",
    "expert_answer":"Sehr geehrte nfragerin,\nsehr geehrter nfrager,\nvielen Dank für Ihre nfrage, die ich gerne beantworte. Zunächst aber eine Vorbemerkung: Es erscheint mit wichtig darauf hinzuweisen, dass ich hier natürlich nur ganz allgemein zu den aufgeworfenen Themen Stellung beziehen kann.\nr Komplexität des Krankheitsbildes eines jeden einzelnen Patienten wird eine Stellungnahme im Rahmen einer \"Internetkonsultation\" sicherlich nicht gerecht.\nitte verstehen Sie daher meine usführungen auch immer nur als \"nkanstoß\" für die weiteren Geräche mit Ihren behandelnden n.\nEs wird letztlich \"ücherwissen\" reproduziert und keinerlei individuelle eratung in ezug Ihr Krankheitsbild vorgenommen.\nDies wäre nach der erufsordnung nämlich auch gar nicht zulässig.\nNun aber zu Ihrer Frage:\nitte haben Sie Verständnis, dass eine solche Frage nicht über das Internet beantwortet werden kann. nn es bedarf der efunderhebung, das heißt der Untersuchung des Patienten bzw. der . Mit anderen Worten: Die Vorstellung bei einem rzt vor Ort dürfte unabdingbar sein.\nWie schon oben gesagt, ist dies kein Portal zu individuellen eratung über das Wesen von Symtomen -\ndas gehört in die Hand des rztes, der Sie vor Ort untersuchungen und beraten kann. Da Ihre Frage aber\ngenau in diese Richtung zielt, kann ich nur anraten, einen rzt vor Ort aufzusuchen.\nesten Gruss\n",
    "answer_published_at":1585552920000,
    "user_question_length":29
  },
  {
    "conversation_id":15120934,
    "user_question":"Guten Tag, ich hatte heute früh wirklich (sorry dafür) harten Stuhlgang und musste ein wenig pressen sozusagen. Jetzt mach ich mir Sorgen, da ich sowas schon von manchen Frauen im Netz gelesen habe, das sich davon die Cercix verkürzt oder gar Wehen eintreten...? Stimmt das, kann das passieren wenn man mal presst wegen dem Stuhlgang?  bin in der 32. Ssw Meine Cervix war am Mittwoch 3,6 cm lang. MfG",
    "annotated_text":"Guten Tag, ich hatte heute früh wirklich (sorry dafür) harten Stuhlgang und musste ein wenig pressen sozusagen. [Q]Jetzt mach ich mir Sorgen, da ich sowas schon von manchen Frauen im Netz gelesen habe, das sich davon die Cercix verkürzt oder gar Wehen eintreten...?[\/Q] [Q]Stimmt das, kann das passieren wenn man mal presst wegen dem Stuhlgang?[\/Q] Ich bin in der 32. Ssw Meine Cervix war am Mittwoch 3,6 cm lang. MfG",
    "questions":"Jetzt mach ich mir Sorgen, da ich sowas schon von manchen Frauen im Netz gelesen habe, das sich davon die Cercix verkürzt oder gar Wehen eintreten...?, Stimmt das, kann das passieren wenn man mal presst wegen dem Stuhlgang?",
    "question_published_at":1599984780000,
    "category":"'expertenrat,frauenheilkunde,schwangerschaft'",
    "title":"Harter Stuhlgang in 32. Ssw",
    "expert_answer":"Hallo ,\nnein, keine Sorge. Die Zervixlänge wird durch das Pressen auf der Toilette nicht beeinflusst.\nviele Grüße,\n",
    "answer_published_at":1600033800000,
    "user_question_length":70
  },
  {
    "conversation_id":15133184,
    "user_question":" hatte vor 3 Wochen völlig aus dem Nichts onchitis bekommen. Was auch ungefähr die Zeit war wo es kalt und feucht wurde und der schimmel sich wieder in meine Wohnung gekrümelt hat. Es ist kein schwarzer Schimmel sichtbar, was hinterm Schrank ist weiß ich nicht. ber schimmel ist da.  hab nun keine onchitis mehr aber wache jede Nacht durch temnot , schlimme hustenbeschwerden und schwitzig auf.  bin llergikern und damit anfälliger für diese schimmelpilzoren also was kann ich tun ohne wochenlang auf einen prick test beim llergologen zu warten?",
    "annotated_text":"Ich hatte vor 3 Wochen völlig aus dem Nichts Bronchitis bekommen. Was auch ungefähr die Zeit war wo es kalt und feucht wurde und der schimmel sich wieder in meine Wohnung gekrümelt hat. Es ist kein schwarzer Schimmel sichtbar, was hinterm Schrank ist weiß ich nicht. Aber schimmel ist da. Ich hab nun keine Bronchitis mehr aber wache jede Nacht durch Atemnot , schlimme hustenbeschwerden und schwitzig auf. [Q]Ich bin Allergikern und damit anfälliger für diese schimmelpilzsporen also was kann ich tun ohne wochenlang auf einen prick test beim Allergologen zu warten?[\/Q]",
    "questions":"Ich bin Allergikern und damit anfälliger für diese schimmelpilzsporen also was kann ich tun ohne wochenlang auf einen prick test beim Allergologen zu warten?",
    "question_published_at":1635423540000,
    "category":"'expertenrat,allgemeinmedizin,hno'",
    "title":"Was kann ich gegen Atemnot durch Schimmelpilzsporen tun?",
    "expert_answer":"Hallo ,\nwir raten Ihnen unbedingt zu einer ärztlichen Vorstellung, dies muss nicht beim llergologen erfolgen. Einen pricktest führen zudem auch die meisten Hausärzte durch.\nWichtig ist nun, dass eine Diagnostik Ihrer\ntemnot\nerfolgt und ggf. auch geprüft wird, ob hierfür z oren verantwortlich sind.\nStellen Sie sich am besten primär und zeitnah bei Ihrem Hausarzt vor, dieser wird die erste Diagnostik veranlassen und Sie dann - falls notwendig - an die geeignete Fachabteilung weiterverweisen.\n",
    "answer_published_at":1635440940000,
    "user_question_length":92
  },
  {
    "conversation_id":15132231,
    "user_question":"Sehr geehrte n und en! Wg. Magen-m-eschwerden war ich beim roentrologen. lutwerte. o.. Lactoseintoleranz, roskopie o. sto-efund: zte Magenschleimhaut. Was ist denn genau die gezte Magenschleimhaut? Im Vergleich mit ritis und Helicobacter pylori Infektion( hatte ich schon) schmerzhafter. Hat man auch Schmerzen\/Unwohlsein um den auchnabel? nn im Verbindung mit Lactoseintoleranz ist schwierig zu unterscheiden.  versuche auch die Lactose zu vermeiden. Meine Hausärztin hat mir Iberogast DVNCE verschrieben. Gibt es da keine andere lternative? MfG",
    "annotated_text":"Sehr geehrte Damen und Herren! Wg. Magen-Darm-Beschwerden war ich beim Gastroentrologen. Blutwerte. o.B. Lactoseintoleranz, Gastroskopie o.B Histo-Befund: reizte Magenschleimhaut. [Q]Was ist denn genau die gereizte Magenschleimhaut?[\/Q] Im Vergleich mit Gastritis und Helicobacter pylori Infektion( hatte ich schon) schmerzhafter. [Q]Hat man auch Schmerzen\/Unwohlsein um den Bauchnabel?[\/Q] Denn im Verbindung mit Lactoseintoleranz ist schwierig zu unterscheiden. Ich versuche auch die Lactose zu vermeiden. Meine Hausärztin hat mir Iberogast ADVANCE verschrieben. [Q]Gibt es da keine andere Alternative?[\/Q] MfG",
    "questions":"Was ist denn genau die gereizte Magenschleimhaut?, Hat man auch Schmerzen\/Unwohlsein um den Bauchnabel?, Gibt es da keine andere Alternative?",
    "question_published_at":1632332580000,
    "category":"'expertenrat,magen-darm,reizmagen'",
    "title":"gereizte Magenschleimhaut Behandlungsmethoden",
    "expert_answer":"Sehr geehrte nfragerin,\nsehr geehrter nfrager,\nvielen Dank für Ihre nfrage, die ich gerne beantworte. Zunächst aber eine Vorbemerkung: Es erscheint mit wichtig darauf hinzuweisen, dass ich hier natürlich nur ganz allgemein zu den aufgeworfenen Themen Stellung beziehen kann.\nr Komplexität des Krankheitsbildes eines jeden einzelnen Patienten wird eine Stellungnahme im Rahmen einer \"Internetkonsultation\" sicherlich nicht gerecht.\nitte verstehen Sie daher meine usführungen auch immer nur als \"nkanstoß\" für die weiteren Geräche mit Ihren behandelnden n.\nEs wird letztlich \"ücherwissen\" reproduziert und keinerlei individuelle eratung in ezug Ihr Krankheitsbild vorgenommen.\nDies wäre nach der erufsordnung nämlich auch gar nicht zulässig.\nNun aber zu Ihrer Frage:\nder egriff einer „gezten Magenschleimhaut“ ist medizinisch gesehen ein bisschen unscharf. ber in letzter Konsequenz kommt es einer\nritis\ngleich. Natürlich kann man nicht allgemeingültig sagen, wie schmerzhaft ein bestimmter (ngeweblichen) Zustand in den Magenschleimhäuten ist. Das ist individuell sehr unterschiedlich.\nEine\nHelicobacter\npylori-Infektion ist eine Infektion mit einem eziellen Keim, welcher sich gerne in den Magenschleimhaut\/auf den Magenschleimhäuten ansiedelt. Mitunter bleibt er unentdeckt, da er asymptomatisch ist. Manchmal ist es aber auch die tiefere Ursache für eine Magenschleimhautentzündung. us diesem Grunde wird in der Regel aus der Magenschleimhaut eine kleine Gewebeprobe entnommen, in der man auch den etwaigen efall mit Helicobacter pylori erkennen könnte.\nWie schon oben gesagt, ist dies kein Portal zu individuellen eratung über das Wesen von Symtomen -\ndas gehört in die Hand des rztes, der Sie vor Ort untersuchungen und beraten kann. Da Ihre Frage aber\ngenau in diese Richtung zielt, kann ich nur anraten, einen rzt vor Ort aufzusuchen.\nesten Gruss\n",
    "answer_published_at":1632496860000,
    "user_question_length":75
  },
  {
    "conversation_id":15145022,
    "user_question":"Hallo , da ich trotz D und biointentischer Hormone in keine stabile Lage komme, werde ich in eine kutklinik gehen.( Reha war im Herbst 6 Wochen) Psychologin weiss im ment auch nicht weiter.Mit Verhaltenstherapie komme ich nicht weiter.Durch diese diffusen Ängste bzw.weil nichts hilft,bin ich in eine schwere pression gerutscht.  verreche mir in der Klinik,dass vielleicht mal über den Tellerrand geschaut wird. Vielleicht auch eine Umstellung vom D. Phobien und P habe ich ncht. Seit 1,5 Jahren kann ich meinen eruf nicht mehr ausüben. So kann es ja nicht weitergehen.Sonstige elastungen habe ich nicht. Hätte niemals für möglich gehalten,dass man durch ausbleiben der Periode in so ein tiefes Loch fällt.  frag mich nur,warum kein D hilft? Hormone helfen mir soweit,dass ich keine Muskel oder Gliederschmerzen habe und auch keine tzewallungen .Es ist bei mir die Psyche. Das schlimmste ist das rgentief . Wer kennt das von euch? So nun genug gejammert. Liebe Grüße ",
    "annotated_text":"Hallo zusammen, da ich trotz AD und biointentischer Hormone in keine stabile Lage komme, werde ich in eine Akutklinik gehen.( Reha war im Herbst 6 Wochen) Psychologin weiss im Moment auch nicht weiter.Mit Verhaltenstherapie komme ich nicht weiter.Durch diese diffusen Ängste bzw.weil nichts hilft,bin ich in eine schwere Depression gerutscht. Ich verspreche mir in der Klinik,dass vielleicht mal über den Tellerrand geschaut wird. Vielleicht auch eine Umstellung vom AD. Phobien und Panik habe ich ncht. Seit 1,5 Jahren kann ich meinen Beruf nicht mehr ausüben. So kann es ja nicht weitergehen.Sonstige Belastungen habe ich nicht. Hätte niemals für möglich gehalten,dass man durch ausbleiben der Periode in so ein tiefes Loch fällt. [Q]Ich frag mich nur,warum kein AD hilft? [\/Q]Hormone helfen mir soweit,dass ich keine Muskel oder Gliederschmerzen habe und auch keine Hitzewallungen .Es ist bei mir die Psyche. Das schlimmste ist das Morgentief . [Q]Wer kennt das von euch? [\/Q]So nun genug gejammert. Liebe Grüße Lady",
    "questions":"Ich frag mich nur,warum kein AD hilft? , Wer kennt das von euch? ",
    "question_published_at":1678288020000,
    "category":"'expertenrat,frauenheilkunde,wechseljahre'",
    "title":"nochmal Psyche",
    "expert_answer":"Hallo ,\nDie stationäre Therapie wird es ermöglichen, Ihre Erkrankung mit voller ufmerksamkeit zu behandeln.\nuch wenn die Probleme vielleicht mit dem usbleiben der Periode\/der Menopause begonnen haben, ist das sicher nicht die Ursache.\n hoffe sehr, dass man Ihnen in der Klinik sehr bald helfen kann und Sie Strategien erlernen, aus Ihrem Tief heraus zu finden und die Ängste abzuwehren.\nviele Grüße\n",
    "answer_published_at":1678308900000,
    "user_question_length":156
  },
  {
    "conversation_id":15093777,
    "user_question":"Hallo,  habe vor ca. 4 Wochen eine Nierenbeckenentzündung gehabt. Die Schmerzen wurden zwar besser aber sie sind nicht komplett weg gegangen. ei der Nachkontrolle war der Urin wieder in Ordnung keine Keime aber immernoch leichte Schmerzen. Nun habe ich aber seit 6 Tagen wieder extrem schlimme Nierenschmerzen bekommen, wie zu Zeiten meiner Entzündung.  bin am zweiten Tag direkt in die mbulanz aber es konnte nichts festgestellt werden. Keine Keime, kein Entzündungswert. Nun bin ich ratlos.  dachte es hätte ein Ende und jetzt sind die Schmerzen wieder da. Kann es sein das es so lange noch nach der Entzündung schmerzt? Viele Grüße ",
    "annotated_text":"Hallo, Ich habe vor ca. 4 Wochen eine Nierenbeckenentzündung gehabt. Die Schmerzen wurden zwar besser aber sie sind nicht komplett weg gegangen. Bei der Nachkontrolle war der Urin wieder in Ordnung keine Keime aber immernoch leichte Schmerzen. Nun habe ich aber seit 6 Tagen wieder extrem schlimme Nierenschmerzen bekommen, wie zu Zeiten meiner Entzündung. Ich bin am zweiten Tag direkt in die Ambulanz aber es konnte nichts festgestellt werden. Keine Keime, kein Entzündungswert. Nun bin ich ratlos. Ich dachte es hätte ein Ende und jetzt sind die Schmerzen wieder da. [Q]Kann es sein das es so lange noch nach der Entzündung schmerzt? [\/Q]Viele Grüße Anna",
    "questions":"Kann es sein das es so lange noch nach der Entzündung schmerzt? ",
    "question_published_at":1527554940000,
    "category":"'expertenrat,infektionen,blasenentzuendung-inkontinenz'",
    "title":"Nierenschmerzen nach ausgeheilter Nierenbeckenentzündung?",
    "expert_answer":"Hallo ,\nPostinfektiöse Schmerzen sind durchaus möglich, wir empfehlen dennoch eine Vorstellung beim Nephrologen, um andere Ursachen sicher auszuschließen.\nWir hoffen, wir konnten Ihnen weiterhelfen - Ihr  Gesundheit",
    "answer_published_at":1527768360000,
    "user_question_length":105
  },
  {
    "conversation_id":15137863,
    "user_question":"Meistens erlebe ich nach belastenden Egnissen Zitteranfälle bzw. Pattacken welche maximal 5 Minuten andauern. Das Problem ist dass nach einer Pattacke mein Kopf bei jeder leichten erührung empfindlich reagiert und bei eziellen Stellen sticht es. Das ist vorallem nervig, wenn ich nachts eine Pattacke hatte und wieder versuche einzuschlafen, weil es mir dann einfach nicht gelingt, weil das Kissen gegen mein Kopf drückt, weswegen ich wegen den stechenden Kopfschmerzen nur sitzend einschlafen kann. Diese Schmerzen klingeln erst nach ca. 3 Stunden ab. Ist das normal oder muss ich mir irgendwie Sorgen machen?",
    "annotated_text":"Meistens erlebe ich nach belastenden Ereignissen Zitteranfälle bzw. Panikattacken welche maximal 5 Minuten andauern. Das Problem ist dass nach einer Panikattacke mein Kopf bei jeder leichten Berührung empfindlich reagiert und bei speziellen Stellen sticht es. Das ist vorallem nervig, wenn ich nachts eine Panikattacke hatte und wieder versuche einzuschlafen, weil es mir dann einfach nicht gelingt, weil das Kissen gegen mein Kopf drückt, weswegen ich wegen den stechenden Kopfschmerzen nur sitzend einschlafen kann. Diese Schmerzen klingeln erst nach ca. 3 Stunden ab. [Q]Ist das normal oder muss ich mir irgendwie Sorgen machen?[\/Q]",
    "questions":"Ist das normal oder muss ich mir irgendwie Sorgen machen?",
    "question_published_at":1650079440000,
    "category":"'expertenrat,neurologie'",
    "title":"Stechende Kopfschmerzen nach einer Panikattacke, normal?",
    "expert_answer":"Hallo,\nwir können das aus der Ferne natürlich nicht sicher beurteilen, allerdings denken wir nicht, dass Sie sich Sorgen machen müssen.\nTrotzdem ist das ungewöhnlich, dass Sie im nschluss an eine\nPattacke\nso reagieren. Möglicherweise handelt es sich dabei um eine starke nnung der Kopfmuskulatur, die sich im Rahmen der Pattacke so anannt und deswegen so empfindlich ist.\nMöglich wäre aber auch, dass diese Schmerzen die Ursache für die Pattacken sind. Sind Sie denn deswegen in ehandlung? Falls nicht, wäre das schon sinnvoll.\nWir hoffen, wir konnten Ihnen damit weiterhelfen - ",
    "answer_published_at":1650203460000,
    "user_question_length":92
  },
  {
    "conversation_id":15139896,
    "user_question":"Hallo, ich bin langsam echt ratlos.  leidet schon seit vielen Jahren an sehr starker kne . Wir waren schon bei so vielen Hautärzten und habe jeden Menge Salben, Waschgels,..... aurobiert. Er hat sogar Tabletten genommen, die aber sehr starke Nebenwirkungen hatten. Er geht auch zur Hautnigung bzw, Fruchtsäurepeeling. Die Pickel verschwinden allerdings nie ganz und zeitweise wird es auch wieder richtig heftig. Er leidet sehr darunter und traut sich nicht mehr aus dem Haus. Haben Sie vielleicht einen Rat, was man noch aurobieren kann? Und woran kann es liegen, dass er diese starke kne noch mit knapp 20 Jahren hat? vielen Dank schon mal und viele Grüsse",
    "annotated_text":"Hallo, ich bin langsam echt ratlos. Mein Sohn leidet schon seit vielen Jahren an sehr starker Akne . Wir waren schon bei so vielen Hautärzten und habe jeden Menge Salben, Waschgels,..... ausprobiert. Er hat sogar Tabletten genommen, die aber sehr starke Nebenwirkungen hatten. Er geht auch zur Hautreinigung bzw, Fruchtsäurepeeling. Die Pickel verschwinden allerdings nie ganz und zeitweise wird es auch wieder richtig heftig. Er leidet sehr darunter und traut sich nicht mehr aus dem Haus. [Q]Haben Sie vielleicht einen Rat, was man noch ausprobieren kann?[\/Q] [Q]Und woran kann es liegen, dass er diese starke Akne noch mit knapp 20 Jahren hat? vielen Dank schon mal und viele Grüsse[\/Q]",
    "questions":"Haben Sie vielleicht einen Rat, was man noch ausprobieren kann?, Und woran kann es liegen, dass er diese starke Akne noch mit knapp 20 Jahren hat? vielen Dank schon mal und viele Grüsse",
    "question_published_at":1657806360000,
    "category":"'expertenrat,haut-haare-naegel,dermatologie'",
    "title":"Mit 20 noch starke Akne",
    "expert_answer":"Hallo ,\nda Sie offensichtlich schon bei so vielen n waren, fällt es uns natürlich schwer, noch etwas sinnvolles beizutragen.\nHaben Sie es aber schon einmal ohne alles versucht, also keine Salben, keine Seife, etc.? ntuell ist es nur eine Reaktion der Haut auf eine rt \"Überbehandlung\". Vielleicht könnte das helfen.\n",
    "answer_published_at":1658018640000,
    "user_question_length":108
  },
  {
    "conversation_id":15128266,
    "user_question":"Guten bend, mein Partner hatte vor 11 Jahren einen sehr schweren Herzinfakt. Dazu kommen sehr starke Rückenschmerzen Er nimmt Makulatur und hat bis vor 3 naten rphium gegen die starken Schmerzen genommen. Seit 3 naten nimmt er CD Öl und braucht seitdem kein rphium mehr. Er nimmt 4 Tropfen pro Tag. Seit kurzem ist der Quickwert zu hoch. 46%. Man sagte ihm er müsse nun wieder rphium nehmen und das CD Öl weglassen. Gibt ies eine andere Lösung? Er will kein rphium mehr nehmen.  wäre sehr dankbar wenn ich eine ntwort bekäme. Vielen  Dank im voraus. .",
    "annotated_text":"Guten Abend, mein Partner hatte vor 11 Jahren einen sehr schweren Herzinfakt. Dazu kommen sehr starke Rückenschmerzen Er nimmt Makulatur und hat bis vor 3 Monaten Morphium gegen die starken Schmerzen genommen. Seit 3 Monaten nimmt er CBD Öl und braucht seitdem kein Morphium mehr. Er nimmt 4 Tropfen pro Tag. Seit kurzem ist der Quickwert zu hoch. 46%. Man sagte ihm er müsse nun wieder Morphium nehmen und das CBD Öl weglassen. [Q]Gibt ies eine andere Lösung?[\/Q] Er will kein Morphium mehr nehmen. Ich wäre sehr dankbar wenn ich eine Antwort bekäme. Vielen lieben Dank im voraus. Dorothea im Namen meines Partners Karl-Heinz.",
    "questions":"Gibt ies eine andere Lösung?",
    "question_published_at":1621364640000,
    "category":"'expertenrat,herz-kreislauf,herzinfarkt'",
    "title":"Herzinfarkt vor 11Jahren",
    "expert_answer":"Hallo ,\nNehmt Ihr Mann denn noch andere Medikamente? Infolge des Herzinfarktes wohl sicherlich. ekommt er auch lutverdünner? Einen anderen Grund können wir sonst nicht ganz nachvollziehen.\nWas genau war denn die ussage der , warum er das Öl nicht mehr einnehmen soll? CD-Öl interagiert tatsächlich mit einigen Medikamenten und kann dadurch Medikamenteniegel beeinflussen. uch bei lutverdünnern kann dies der Fall sein, aber nicht bei allen. ußerdem kann es Leberschäden verursachen. Das könnte sich dann letztlich auch auf die Gerinnung auswirken.\nrechen Sie noch mal mit dem behandelnden rzt, was genau der Grund ist, das Medikament abzusetzen. esteht der Verdacht auf eine Interaktion oder tatsächlich, dass das Medikament selbst Schäden verursacht. Gegebenenfalls kann dann eine sinnvolle npassung aller Medikamente stattfinden, sodass zum eiiel eine Mischung aus\nCD\nund rphium gegeben wird. Vielleicht muss auch ein etwaiger lutverdünner angepasst werden. Wann wollen wir uns gerne noch mal die Zeit nehmen, die Möglichkeiten zu erklären.\n",
    "answer_published_at":1621377900000,
    "user_question_length":99
  },
  {
    "conversation_id":15142361,
    "user_question":"Sehr geehrtes , seit nfang uar habe ich (w, 32J) sehr diffuse Muskelbeschwerden. Es begann mit Muskelzuckungen, Krämpfen, Muskelschmerzen , plötzlich einschießenden stechenden Schmerzen am ganzen Körper. Ärztlich festgestellt wurden erhöhte Kreatinkinase-, Myoglobin-, und Lactatdehydrogenasewerte, ubiquitär gesteigerte Reflexe sowie erhöhter Muskeltonus. MRT HWS, WS und Gehirn unauffällig. Wenig äter setzten auch myoklonieartige eschwerden ein, d.h. Finger schnellten unbewusst nach vor, ruckartige ewegungen in den Fußzehen, aber auch in ganzen Gliedmaßen wie rme\/eine. Es folgten ürbare Zuckungen in der Zunge. ENG und Ein EMG im linken Oberschenkel war im März unauffällig. eim EMG im Juni wurde im rechten Oberarm ontanaktivität und kleine polyphasische Potenziale gemessen. ei einem Krankenhausaufenthalt in der Neurologie stellten man weiterhin mittelbhafte bis Lebhafte Reflexe fest, aber keine Pyramidenbahnzeichen. EMG am linken Oberarm und Oberschenkel unauffällig. Muskel-MRT unauffällig, bis auf zwei Ödeme in den Waden. uch eine Muskelbioie wurde vorgenommen, deren efund ich vor ein paar Tagen erhalten habe. Die Diagnose lautet \"elettmuskulatur im Grenzbech der Norm\". Es gab einzelne uffälligkeiten wie Muskelfaserkaliberektrum im unteren Normbech, nzahl der Fasern mit binnenständigen Kernen geringgradig vermehrt und iIn einzelnen großkalibrigen Fasern Vergröberung der Zeichnung und fokale Vermehrung sarkoplasmatischer Enzymaktivitäten. Die ioieprobe war leider sehr klein, weshalb im abschließenden ericht davon ausgegangen wird, dass man möglicherweise entscheidende Veränderungen übersehen haben könnte.  bin entrechend fertig mit Nerven und habe den nächsten Termin bei meiner Neurologin erst in ein paar naten.  nehme regelmäßig jetzt Escitalopram ein.  bedanke mich , die sich die Mühe genommen haben und das durchgelesen haben. Wer kann mir helfen und sagen, was in meinem Körper schiefläuft?  bedanke mich für alle ntworten!",
    "annotated_text":"Sehr geehrtes Expertenteam, seit Anfang Januar habe ich (w, 32J) sehr diffuse Muskelbeschwerden. Es begann mit Muskelzuckungen, Krämpfen, Muskelschmerzen , plötzlich einschießenden stechenden Schmerzen am ganzen Körper. Ärztlich festgestellt wurden erhöhte Kreatinkinase-, Myoglobin-, und Lactatdehydrogenasewerte, ubiquitär gesteigerte Reflexe sowie erhöhter Muskeltonus. MRT HWS, BWS und Gehirn unauffällig. Wenig später setzten auch myoklonieartige Beschwerden ein, d.h. Finger schnellten unbewusst nach vor, ruckartige Bewegungen in den Fußzehen, aber auch in ganzen Gliedmaßen wie Arme\/Beine. Es folgten spürbare Zuckungen in der Zunge. ENG und Ein EMG im linken Oberschenkel war im März unauffällig. Beim EMG im Juni wurde im rechten Oberarm Spontanaktivität und kleine polyphasische Potenziale gemessen. Bei einem Krankenhausaufenthalt in der Neurologie stellten man weiterhin mittelbhafte bis Lebhafte Reflexe fest, aber keine Pyramidenbahnzeichen. EMG am linken Oberarm und Oberschenkel unauffällig. Muskel-MRT unauffällig, bis auf zwei Ödeme in den Waden. Auch eine Muskelbiopsie wurde vorgenommen, deren Befund ich vor ein paar Tagen erhalten habe. Die Diagnose lautet \"Skelettmuskulatur im Grenzbereich der Norm\". Es gab einzelne Auffälligkeiten wie Muskelfaserkaliberspektrum im unteren Normbereich, Anzahl der Fasern mit binnenständigen Kernen geringgradig vermehrt und iIn einzelnen großkalibrigen Fasern Vergröberung der Zeichnung und fokale Vermehrung sarkoplasmatischer Enzymaktivitäten. Die Biopsieprobe war leider sehr klein, weshalb im abschließenden Bericht davon ausgegangen wird, dass man möglicherweise entscheidende Veränderungen übersehen haben könnte. Ich bin entsprechend fertig mit Nerven und habe den nächsten Termin bei meiner Neurologin erst in ein paar Monaten. Ich nehme regelmäßig jetzt Escitalopram ein. Ich bedanke mich an alle, die sich die Mühe genommen haben und das durchgelesen haben. [Q]Wer kann mir helfen und sagen, was in meinem Körper schiefläuft? [\/Q]Ich bedanke mich für alle Antworten!",
    "questions":"Wer kann mir helfen und sagen, was in meinem Körper schiefläuft? ",
    "question_published_at":1667251080000,
    "category":"'expertenrat,neurologie'",
    "title":"Unklare Muskelbeschwerden",
    "expert_answer":"Hallo,\nes wäre sehr verwegen von uns, eine Diagnose stellen zu können, allein anhand Ihrer eschbungen, wenn die Sie untersuchenden  keine Diagnose stellen konnten.\nWas war denn die abschließende Meinung Ihren Neurologen? Sind denn die lutwerte weiterhin erhöht? Was wurden genau als weiteres Procedere festgelegt? Sind Sie denn aufgrund der elastung und Einnahme von Escitalopram in therapeutischer ehandlung? Wurde denn eine erneute\nioie\ngeplant?\nWir wünschen gute esserung - ",
    "answer_published_at":1667644440000,
    "user_question_length":266
  },
  {
    "conversation_id":15139207,
    "user_question":"Sehr geerhtes , ich habe meine erste Twinrix-Impfung Ende November 2021 bekommen und die zweite nfang uar 2022. Es hieß, dass die dritte Impfung 6 nate nach der ersten erfolgen soll, das wäre dann Ende Mai gewesen. Da aber mein rzt erst wieder nächste Woche da ist, wären das 3 Wochen äter.                Ist das schlimm bzw. hat das ein Einfluss oder machen 3 Wochen äter nicht viel aus? Mit freundlichen Grüßen ",
    "annotated_text":"Sehr geerhtes Expertenteam, ich habe meine erste Twinrix-Impfung Ende November 2021 bekommen und die zweite Anfang Januar 2022. Es hieß, dass die dritte Impfung 6 Monate nach der ersten erfolgen soll, das wäre dann Ende Mai gewesen. Da aber mein Arzt erst wieder nächste Woche da ist, wären das 3 Wochen später.                [Q]Ist das schlimm bzw. hat das ein Einfluss oder machen 3 Wochen später nicht viel aus? [\/Q]Mit freundlichen Grüßen Fabian",
    "questions":"Ist das schlimm bzw. hat das ein Einfluss oder machen 3 Wochen später nicht viel aus? ",
    "question_published_at":1655217660000,
    "category":"'expertenrat,allgemeinmedizin,impfungen'",
    "title":"Kann die dritte Twinrix-Impfung auch 3 Wochen später erfolgen?",
    "expert_answer":"Guten Tag,\nnein, das ist gar nicht schlimm. Längere bstände sind im llgemeinen unproblematisch, kürzere sollte mrdings vermeiden.\nMachen sie sich also keine Sorgen.\nMit freundlichen Grüßen\n",
    "answer_published_at":1655218500000,
    "user_question_length":79
  },
  {
    "conversation_id":15127252,
    "user_question":"Hallo, gestern hatte ich seit langer Zeit eine schlimme Pattacke . Leide an einer ngststörung und bin eine Verhaltenstherapie gestartet War die Tage bei meinem Hausarzt und musste ein elastungsekg machen.  habe momentan oft das Gefühl von Kurzatmigkeit. Etwa 1,5 Stunden vorher wurde mir lut abgenommen. Es hat ziemlich geblutet und es war schon leicht geschwollen. Vor mir beim ekg war ein Mann den ich von früher kenne.  weiß, dass er damals alkoholiker war, bzw sehr viel getrunken hat. Mir wurde das Zeug alles angelegt und die Kontakte desinfiziert. ls ich auf dem Rad saß hat der rzt meinen lutdruck gemessen und das Metallteil in die armbeuge wo mein Einstich war gelegt. Er hat das in dem Zug nicht desinfiziert. Das war alles gut bis ich heute Nacht plötzlich schweißgebadet wach wurde. ich habe mich im ugust gegen Hepatitis impfen lassen (Twinrix) die Impfung davor war 10 Jahre her. Habe letzten nat meinen titer bestimmen lassen für Hepatitis  und er war bei über 1000 und mein rzt meinte ich bin absolut die nächsten Jahre geschützt und muss keine weiteren Impfungen mehr machen. r Titer für Hepatis  wurde nicht bestimmt. Habe dennoch ngst, weil ich ja nur eine Impfung jetzt hatte, statt d. ls Kind hatte ich eine Grundimmunisierung und vor 10 Jahren  eine einzelne. weiß aber nicht ob es auch Twinrix war. Könnte ich mich nun mit irgendwas infiziert haben? vielleicht kann das keiner von euch verstehen aber meine ngst ist so, so real . LG",
    "annotated_text":"Hallo, gestern hatte ich seit langer Zeit eine schlimme Panikattacke . Leide an einer Angststörung und bin eine Verhaltenstherapie gestartet War die Tage bei meinem Hausarzt und musste ein Belastungsekg machen. Ich habe momentan oft das Gefühl von Kurzatmigkeit. Etwa 1,5 Stunden vorher wurde mir Blut abgenommen. Es hat ziemlich geblutet und es war schon leicht geschwollen. Vor mir beim ekg war ein Mann den ich von früher kenne. Ich weiß, dass er damals alkoholiker war, bzw sehr viel getrunken hat. Mir wurde das Zeug alles angelegt und die Kontakte desinfiziert. Als ich auf dem Rad saß hat der Arzt meinen Blutdruck gemessen und das Metallteil in die armbeuge wo mein Einstich war gelegt. Er hat das in dem Zug nicht desinfiziert. Das war alles gut bis ich heute Nacht plötzlich schweißgebadet wach wurde. ich habe mich im August gegen Hepatitis impfen lassen (Twinrix) die Impfung davor war 10 Jahre her. Habe letzten Monat meinen titer bestimmen lassen für Hepatitis B und er war bei über 1000 und mein Arzt meinte ich bin absolut die nächsten Jahre geschützt und muss keine weiteren Impfungen mehr machen. Der Titer für Hepatis A wurde nicht bestimmt. Habe dennoch Angst, weil ich ja nur eine Impfung jetzt hatte, statt drei. Als Kind hatte ich eine Grundimmunisierung und vor 10 Jahren nochmal eine einzelne. weiß aber nicht ob es auch Twinrix war. [Q]Könnte ich mich nun mit irgendwas infiziert haben? vielleicht kann das keiner von euch verstehen aber meine Angst ist so, so real . [\/Q]LG",
    "questions":"Könnte ich mich nun mit irgendwas infiziert haben? vielleicht kann das keiner von euch verstehen aber meine Angst ist so, so real . ",
    "question_published_at":1618065540000,
    "category":"'expertenrat,allgemeinmedizin,impfungen'",
    "title":"Hepatitis B\/A Panikattacke nach Arztbesuch",
    "expert_answer":"Guten Tag,\nleider bin ich kein Psychotherapeut, sondern Infektionsmediziner. Und , dass Ihre Therapie bald zu einem Erfolg führt.\n kann Ihnen aber sagen, dass Sie einen sicheren Schutz vor\nHepatitis\n haben, der höchstwahrscheinlich ohne weitere uffrischungen lebenslang anhält. Ob Sie auch noch einmal gegen Hepatitis  geimpft wurden, kann ich natürlich nicht sagen. ber diese Infektionskrankheit ist wesentlich weniger problematisch als Hepatitis .\n wüsste nicht, womit Sie sich hätten infizieren können.\nIhnen alles Gute. Mit freundlichen Grüßen\n",
    "answer_published_at":1618074660000,
    "user_question_length":251
  },
  {
    "conversation_id":15103493,
    "user_question":"Hallo Frau , augrund einer Masitis muss ich ntibiotika (Cefuroxim) nehmen. Da ich mein Kind noch voll stille, würde ich ihm gerne begleitend Globuli geben, da ja ein gewisser nteil des ntibiotikum in die Muttermilch übergeht. Unseren Homöopathen habe ich nicht mehr rechtzeitig ercht....können Sie mir sagen, welches Mittel sich dafür eignet? Viele Grüße J.",
    "annotated_text":"Hallo Frau Hecht-Neuhaus, augrund einer Masitis muss ich Antibiotika (Cefuroxim) nehmen. Da ich mein Kind noch voll stille, würde ich ihm gerne begleitend Globuli geben, da ja ein gewisser Anteil des Antibiotikum in die Muttermilch übergeht. [Q]Unseren Homöopathen habe ich nicht mehr rechtzeitig erreicht....können Sie mir sagen, welches Mittel sich dafür eignet? [\/Q]Viele Grüße J.",
    "questions":"Unseren Homöopathen habe ich nicht mehr rechtzeitig erreicht....können Sie mir sagen, welches Mittel sich dafür eignet? ",
    "question_published_at":1550263080000,
    "category":"'expertenrat,sonstige-medizin,homoeopathie'",
    "title":"Globuli bei Stillkind währen Antibiotikaeinnahme der Mutter",
    "expert_answer":"Guten rgen J,\nOkoubaka D3 ist das homöopathische Mittel für das mimmunsystem.\nEin aby kann dmal täglich 3 Globuli bekommen,\nalles Gute wünscht Ihnen\ne Hecht - Neuhaus",
    "answer_published_at":1550482680000,
    "user_question_length":55
  },
  {
    "conversation_id":15111324,
    "user_question":"Vor kurzem wurde bei mir ein andscheibenvorfall festgestellt, da ich sogar beim Gehen Symptome wie Taubheit des eins ,Schweregefühl ,Kribbeln und Rötung der Haut hatte. Natürlich zog es vom Knie bis zum Fuß, jetzt aber bis zum ecken \/Hüfte. Die Rückenschmerzen waren bis vor kurzem nicht da und sind bis ca. der Mitte gewandert und verschlimmern sich. Sollte ich da am Schulort teilnehmen?",
    "annotated_text":"Vor kurzem wurde bei mir ein Bandscheibenvorfall festgestellt, da ich sogar beim Gehen Symptome wie Taubheit des Beins ,Schweregefühl ,Kribbeln und Rötung der Haut hatte. Natürlich zog es vom Knie bis zum Fuß, jetzt aber bis zum Becken \/Hüfte. Die Rückenschmerzen waren bis vor kurzem nicht da und sind bis ca. der Mitte gewandert und verschlimmern sich. [Q]Sollte ich da am Schulsport teilnehmen?[\/Q]",
    "questions":"Sollte ich da am Schulsport teilnehmen?",
    "question_published_at":1571680680000,
    "category":"'expertenrat,knochen-gelenke,rueckenschmerzen'",
    "title":"Bei Bandscheibenvorfall am Sportunterricht teilnehmen?",
    "expert_answer":"Sehr geehrte stellerin, sehr geehrter steller,\nbei einem nachgewiesenen\nandscheibenvorfall\nund von diesem ausgehenden, zunehmenden eschwerden ist Schulort meistens kontraproduktiv. Ob dies in Ihrem Fall auch so ist, sollten Sie mit Ihrem ehandler berechen und von Ihrem ehandler attestieren lassen.\n wünsche Ihnen gute esserung\nIhr ",
    "answer_published_at":1571913300000,
    "user_question_length":63
  },
  {
    "conversation_id":15147937,
    "user_question":"Guten rgen, ich war gestern aufgrund von starken Unterleibsschmerzen kurz im Krankenhaus. Dort wurde mir standmäßig ein Zugang gelegt und danach NaCl (?) dadurch(?). Ist das in der Schwangerschaft ok? Und macht das der Plazenta etwas, wenn ich mich im ett nach hinten fallen lass? in in der 13 SSW. Vielen Dank für Ihre tolle rbeit:)",
    "annotated_text":"Guten Morgen, ich war gestern aufgrund von starken Unterleibsschmerzen kurz im Krankenhaus. [Q]Dort wurde mir standmäßig ein Zugang gelegt und danach NaCl (?) dadurch(?). [\/Q][Q]Ist das in der Schwangerschaft ok? [\/Q][Q]Und macht das der Plazenta etwas, wenn ich mich im Bett nach hinten fallen lass? [\/Q]Bin in der 13 SSW. Vielen Dank für Ihre tolle Arbeit:)",
    "questions":"Dort wurde mir standmäßig ein Zugang gelegt und danach NaCl (?) dadurch(?). , Ist das in der Schwangerschaft ok? , Und macht das der Plazenta etwas, wenn ich mich im Bett nach hinten fallen lass? ",
    "question_published_at":1691304540000,
    "category":"'expertenrat,frauenheilkunde,schwangerschaft'",
    "title":"Diverses",
    "expert_answer":"Hallo,\ndas war eine Infusion, die Ihnen Flüssigkeit zugeführt hat (physiologische Kochsalzlösung NaCl 0,9%), völlig inproblematisch.\nDas aby ist in Ihm auch sehr gut geschützt. Wenn Sie sich im ett nach hinten fallen lassen, schadet das weder dem Kind noch der Plazenta.\nviele Grüße\n",
    "answer_published_at":1691328780000,
    "user_question_length":56
  },
  {
    "conversation_id":15138386,
    "user_question":"Guten Tag  habe eine sehr dumme Frage. Mein runggelenk war kaputt und auch nach 2 Jahren noch nicht wieder ganz fit.  geh selber noch in ein Trainingsraum Physio. ufgrund der Finanzen, kann ich nicht selber  eine Physio nehmen oder in das andre, gute Trainingszenter gehen. Das kommt aber noch. Jetzt ist es so, dass mir an der Narbe natürlich immer bräunlich gefärbt ist: also wie wenn man einen Schlag erwischt hat. Das war schon immer so. Seit langem ist aber auch in der Mitte des Fusses: also gleichauf mit der Narbe ein brauner Fleck. Meine Physioperson fragte noch bei der 1. Physio (vom ital; das war sehr gut dort), was das genau sei: ob ich mich gestossen habe. - Sind das evtl. die Schuhe?  habe tiefe Schuhe. Dann hab ich am selben ein ein solche braun-blauer FLeck in der Kniekehle und noch links am Knöchel des Fusses.  hoffe, es ist einfach keine Thrombose . nn ich liege sehr viel oder sitze auf dem Stuhl in meiner Fzeit. m bend aber bin ich ca. 5-6h auf jeden Fall am Laufen.  geh eh bald zum Hausarzt (FR). Und werde das mal einfach erwähnen. Meine mam hatte drum Leukämie ; also eben dann auch wieder nicht. Es war was sehr Seltenes und sie wurde für Fachzeitschriften und Tests gefragt: sie hatte eine rt Leukämie (viel viel zu wenige (weisse\/rote?) lutkörperchen) als sie schwanger war und dann nicht mehr. Jahrelang musste sie in die Kontrolle zu einem Uni-ital. Mfg ",
    "annotated_text":"Guten Tag Ich habe eine sehr dumme Frage. Mein Sprunggelenk war kaputt und auch nach 2 Jahren noch nicht wieder ganz fit. Ich geh selber noch in ein Trainingsraum Physio. Aufgrund der Finanzen, kann ich nicht selber nochmals eine Physio nehmen oder in das andre, gute Trainingszenter gehen. Das kommt aber noch. Jetzt ist es so, dass mir an der Narbe natürlich immer bräunlich gefärbt ist: also wie wenn man einen Schlag erwischt hat. Das war schon immer so. Seit langem ist aber auch in der Mitte des Fusses: also gleichauf mit der Narbe ein brauner Fleck. Meine Physioperson fragte noch bei der 1. Physio (vom Spital; das war sehr gut dort), was das genau sei: ob ich mich gestossen habe. [Q]- Sind das evtl. die Schuhe?[\/Q] Ich habe tiefe Schuhe. Dann hab ich am selben Bein ein solche braun-blauer FLeck in der Kniekehle und noch links am Knöchel des Fusses. Ich hoffe, es ist einfach keine Thrombose . Denn ich liege sehr viel oder sitze auf dem Stuhl in meiner Freizeit. Am Abend aber bin ich ca. 5-6h auf jeden Fall am Laufen. Ich geh eh bald zum Hausarzt (FR). Und werde das mal einfach erwähnen. Meine mam hatte drum Leukämie ; also eben dann auch wieder nicht. Es war was sehr Seltenes und sie wurde für Fachzeitschriften und Tests gefragt: [Q]sie hatte eine Art Leukämie (viel viel zu wenige (weisse\/rote?) Blutkörperchen) als sie schwanger war und dann nicht mehr.[\/Q] Jahrelang musste sie in die Kontrolle zu einem Uni-Spital. Mfg Michel",
    "questions":"- Sind das evtl. die Schuhe?, sie hatte eine Art Leukämie (viel viel zu wenige (weisse\/rote?) Blutkörperchen) als sie schwanger war und dann nicht mehr.",
    "question_published_at":1652312580000,
    "category":"'expertenrat,haut-haare-naegel,hautpflege'",
    "title":"blaue Flecken",
    "expert_answer":"Hallo ,\nwir können das aus der Ferne natürlich nicht beurteilen. Wenn wir Sie richtig verstehen, liegt dieser Fleck schon lange vor und verändert sich etwas. Das richt nicht für eine\nThrombose\nund auch nicht für eine\nLeukämie\n.\nTheoretisch vorstellbar wäre eine Gerinnungsstörung, dann sollte das aber auch an anderen Hautarealen auffallen. Trotzdem könnte das ja beim Hausarzt abgeklärt werden.\nInsofern ist es wahrscheinlich wirklich gut, wenn Sie es auch blad dem Hausarzt zeigen und er sich ein ild davon machen kann. ntuell wäre dnan auch noch eine lutkontrolle sinnvoll. Ein Grund zur Sorge sollte aber nicht bestehen.\n",
    "answer_published_at":1652554920000,
    "user_question_length":252
  },
  {
    "conversation_id":15138106,
    "user_question":"Hallo  habe vor 6 Wochen plötzlich über Nacht einen braunen Fleck entdeckt unter meinem Fingernagel. Nach intensivem beobachten, mithilfe von einer kleinen Taschenlampe habe ich festgestellt, dass es eine art Hohlraum ist direkt unter dem Fingernagel, relativ zentral. Nach einigen Tagen habe ich auch eine ganz kleine itze entdeckt, sah aus wie ein mini Holzlitter oder so etwas. Da kann von außen aber unmöglich was ngekommen sein, es ist genau in der mitte des Fingernagels.  hatte auch Schmerzen wenn ich oben drauf gedrückt hab. Zuvor hatte ich eine urphase und sehr lange Tage und Nächte am Stift, ich dachte erst da hat sich aufgrund des permanenten Druckes etwas entzündet oder ähnliches. Jedenfalls steht mein Termin beim Hautarzt bald an und ich habe länger nicht darauf geachtet, doch dieser Hohlraum hat sich mittlerweile nach ganz unten verschoben und ich sehe eine rt Korn der kurz vorm ustritt ist. Es sieht so aus, als würde dieser Hohlraum etwas nach außen tragen und jetzt frage ich mich ob ich den Termin überhaupt wahrnehmen soll oder ob es etwas ganz normales bzw. ungefährliches ist. Was könnte das sein ? Im Internet komme ich immer wieder nur auf Nagelpilz und co aber das ist bei mir was ganz anderes. Und mit den egriff \"Hohlraum unter Fingernagel\" findet man auch nichts hilfches.",
    "annotated_text":"Hallo Ich habe vor 6 Wochen plötzlich über Nacht einen braunen Fleck entdeckt unter meinem Fingernagel. Nach intensivem beobachten, mithilfe von einer kleinen Taschenlampe habe ich festgestellt, dass es eine art Hohlraum ist direkt unter dem Fingernagel, relativ zentral. Nach einigen Tagen habe ich auch eine ganz kleine Spitze entdeckt, sah aus wie ein mini Holzsplitter oder so etwas. Da kann von außen aber unmöglich was reingekommen sein, es ist genau in der mitte des Fingernagels. Ich hatte auch Schmerzen wenn ich oben drauf gedrückt hab. Zuvor hatte ich eine Klausurphase und sehr lange Tage und Nächte am Stift, ich dachte erst da hat sich aufgrund des permanenten Druckes etwas entzündet oder ähnliches. Jedenfalls steht mein Termin beim Hautarzt bald an und ich habe länger nicht darauf geachtet, doch dieser Hohlraum hat sich mittlerweile nach ganz unten verschoben und ich sehe eine Art Korn der kurz vorm Austritt ist. Es sieht so aus, als würde dieser Hohlraum etwas nach außen tragen und jetzt frage ich mich ob ich den Termin überhaupt wahrnehmen soll oder ob es etwas ganz normales bzw. ungefährliches ist. [Q]Was könnte das sein ?[\/Q] Im Internet komme ich immer wieder nur auf Nagelpilz und co aber das ist bei mir was ganz anderes. Und mit den Begriff \"Hohlraum unter Fingernagel\" findet man auch nichts hilfreiches.",
    "questions":"Was könnte das sein ?",
    "question_published_at":1651144980000,
    "category":"'expertenrat,haut-haare-naegel,dermatologie'",
    "title":"Hohlraum unter Fingernagel",
    "expert_answer":"Hallo ,\nvia Internetforum können wir natürlich ohne ausführliche\nnamnese\nund genaue körperliche Untersuchung nichts konkretes sagen, wir kennen Sie und Ihre efunde ja nicht.\nSo wie Sie es beschben, klingt es dennoch nach einem kleinen Fremdkörper, der unter Ihren Nagel gekommen ist und nun durch den wachsenden Nagel weiter nach draussen geschoben wird. Dafür würden auch die leichten SChmerzen rechen, wenn Sie drauf drücken. Prinzipiell ist das nichts schlimmes, aber es kann sich natürlich entzünden. Wir raten Ihnen, den Termin vorerst nicht abzusagen. Sollte sich der Nagel bis zum Termin normalisiert haben, können Sie den Termin immer noch stornieren, ansonsten schadet es nicht, den rmatologen den efund zu zeigen. Nur um sicher zu gehen und nichts zu verpassen.\n",
    "answer_published_at":1651152420000,
    "user_question_length":218
  },
  {
    "conversation_id":15113896,
    "user_question":"Hallo, wegen Sodbrennen überwies mich mein rzt zur Mageniegelung . Dort wurde eine mäßiggradige chronische Ösophagitis mit ausgeprägten regeneratorischen Epithelveränderungen  - eosinoph8ile Ösophagitis (?) festgestellt - 6 Wochen PPi 40 mg und ein paar Wochen 20 mg. Es hat geholfen. Jetzt habe ich abgesetzt und es geht langsam wieder los.  habe jedoch weder Magenschmerzen noch kommt mir Mageninhalt hoch. Es ist einfach nur ein leichtes ennen im Hals. Meistens ist es dann, wenn ich nicht richtig aufstoßen kann oder gleich früh, wenn ich aufstehe.  möchte die PPi nicht unbedingt weiter nehmen, da sie einerseits gefährlich sein sollen und ich andererseits davon lähungen und mprobleme bekomme.  habe aber auch ngst, da eine entzündete eiseröhre ja auch entarten kann, wenn man es nicht behandelt. Was kann ich noch tun gegen diese Entzündung. Mein rzt hat mit mir darüber nicht gerochen, einfach PPi und fertig. Im Efund steht auch die Empfehlung - bei korrelierender klinischer Symptomatik ggf ige Kontrolle mit Entnahme von Stufen- und Quadrantenbioien . itte geben Sie mir einen Rat. mfg Ch. Kebbedies",
    "annotated_text":"Hallo, wegen Sodbrennen überwies mich mein Arzt zur Magenspiegelung . [Q]Dort wurde eine mäßiggradige chronische Ösophagitis mit ausgeprägten regeneratorischen Epithelveränderungen  - eosinoph8ile Ösophagitis (?) festgestellt - 6 Wochen PPi 40 mg und ein paar Wochen 20 mg.[\/Q] Es hat geholfen. Jetzt habe ich abgesetzt und es geht langsam wieder los. Ich habe jedoch weder Magenschmerzen noch kommt mir Mageninhalt hoch. Es ist einfach nur ein leichtes Brennen im Hals. Meistens ist es dann, wenn ich nicht richtig aufstoßen kann oder gleich früh, wenn ich aufstehe. Ich möchte die PPi nicht unbedingt weiter nehmen, da sie einerseits gefährlich sein sollen und ich andererseits davon Blähungen und Darmprobleme bekomme. Ich habe aber auch Angst, da eine entzündete Speiseröhre ja auch entarten kann, wenn man es nicht behandelt. Was kann ich noch tun gegen diese Entzündung. Mein Arzt hat mit mir darüber nicht gesprochen, einfach PPi und fertig. Im BEfund steht auch die Empfehlung - bei korrelierender klinischer Symptomatik ggf nochmalige Kontrolle mit Entnahme von Stufen- und Quadrantenbiopsien . Bitte geben Sie mir einen Rat. mfg Ch. Kebbedies",
    "questions":"Dort wurde eine mäßiggradige chronische Ösophagitis mit ausgeprägten regeneratorischen Epithelveränderungen  - eosinoph8ile Ösophagitis (?) festgestellt - 6 Wochen PPi 40 mg und ein paar Wochen 20 mg.",
    "question_published_at":1580112900000,
    "category":"'expertenrat,magen-darm,sodbrennen'",
    "title":"Ist es Sodbrennen?",
    "expert_answer":"Sehr geehrte nfragerin,\nsehr geehrter nfrager,\nvielen Dank für Ihre nfrage, die ich gerne beantworte. Zunächst aber eine Vorbemerkung: Es erscheint mit wichtig darauf hinzuweisen, dass ich hier natürlich nur ganz allgemein zu den aufgeworfenen Themen Stellung beziehen kann.\nr Komplexität des Krankheitsbildes eines jeden einzelnen Patienten wird eine Stellungnahme im Rahmen einer \"Internetkonsultation\" sicherlich nicht gerecht.\nitte verstehen Sie daher meine usführungen auch immer nur als \"nkanstoß\" für die weiteren Geräche mit Ihren behandelnden n.\nEs wird letztlich \"ücherwissen\" reproduziert und keinerlei individuelle eratung in ezug Ihr Krankheitsbild vorgenommen.\nDies wäre nach der erufsordnung nämlich auch gar nicht zulässig.\nNun aber zu Ihrer Frage:\nder rückflusssauren Mageninhaltes in die eiseröhre (Refluxerkrankung) ist eine häufige Erkrankung, die in der Regel mithilfe von sogenannten Protonenpumpenblockern behandelt wird. Zwar ist es nicht das Ziel, dass Protonenpumpenblockern in einer großen Zahl und dann auch langfristig genommen werden, jedoch muss man auf der anderen Seite sehen, dass durch die Protonenpumpenblocker zahlche Entzündungen der eiseröhren-Schleimhaut behandelt worden sind und behandelt werden. Insofern ist es immer eine Risiko-Nutzen bwägung, ob die Nebenwirkungen einer Therapie schwerer wiegen oder die Folgen einer (unbehandelten) Erkrankung.\nei einer manifesten Refluxerkrankung mit Entzündungszeichen im eche der Schleimhäute der eiseröhre ist die Indikation für eine Einnahme von Protonenpumpenblockern relativ klar. Natürlich muss man auch hier sehen, dass wir nur begrenzt aussagekräftige Daten über eine Langzeiteinnahme haben, da Protonenpumpenblocker erst seit den neunziger Jahren auf dem Markt sind. Ferner muss man sehen, dass die nzahl der Protonenpumpenblocker, welche in den letzten Jahren eingenommen worden sind (und eingenommen werden) stetig steigt. Soweit ich weiß nehmen rund 30 % der bundesdeutschen evölkerung aktuell Protonenpumpenblocker. Führende Pharmakologen haben erhebliche Zweifel, ob diese große nzahl von Medikamenten die von einer großen nzahl von Menschen genommen wird tatsächlich zwingend notwendig sind oder nicht. Insofern ist die Diskussion um die Protonenpumpenblocker nicht zu Unrecht in der Öffentlichkeit angekommen.\nDies bedeutet aber nicht, dass Protonenpumpenblocker per se keine guten Medikamente sind. Sie sind in vielen Fällen sehr wichtig und in einigen Fällen müssen Sie sogar auf Dauer eingenommen werden. itte berücksichtigen Sie auch, dass zum eiiel die Magenchirurgie etwa seit den neunziger Jahren (also der Einführung der Protonenpumpenblocker) einen sehr starken Rückgang erlebt hat. Früher (zum eiiel als Medizinstudent war) waren Magenoperationen gleichsam an der Tagesordnung. Heute sehen wir nur noch ganz selten Menschen, bei denen wegen eines Geschwürs-Leiden oder ähnlicher Erkrankungen ein Teil des Magens wegoperiert wurde.\nDies alles sollte man berücksichtigen, wenn man über die Notwendigkeit der Einnahme eines Protonenpumpenblockers richt. itte haben Sie Verständnis dafür, dass dies hier ganz allgemeine etrachtungen sind, die natürlich keine ehandlungsempfehlung für den konkreten Einzelfall beinhalten.\nWie schon oben gesagt, ist dies kein Portal zu individuellen eratung über das Wesen von Symtomen -\ndas gehört in die Hand des rztes, der Sie vor Ort untersuchungen und beraten kann. Da Ihre Frage aber\ngenau in diese Richtung zielt, kann ich nur anraten, einen rzt vor Ort aufzusuchen.\nesten Gruss\n",
    "answer_published_at":1580147220000,
    "user_question_length":175
  },
  {
    "conversation_id":15145400,
    "user_question":"Sehr geehrtes n-m, letztes Jahr wurde mir aufgrund einer fortgeschrittenen ortenklappen-Stenose eine biologische ortenklappe eingesetzt. In einem ericht im Internet las ich, dass unbedingt (zumindest nach Implantation einer ,künstlichen' ortenklappe) zweimal im Jahr eine sogenannte ,professionelle Zahnnigung ' vom Zahnarzt durchgeführt werden sollte. Da die Kosten hierfür von den Krankenkassen nicht übernommen werden und eine solche Zahnnigung nicht gerade kostengünstig sind - deshalb folgende Frage an Sie: Ist eine Solche auch bei ,biologischen' Herzklappen zwingend nötig ? Für Ihre ntwort wäre ich Ihnen sehr dankbar. Mit freundlichen Grüßen",
    "annotated_text":"Sehr geehrtes Experten-Team, letztes Jahr wurde mir aufgrund einer fortgeschrittenen Aortenklappen-Stenose eine biologische Aortenklappe eingesetzt. In einem Bericht im Internet las ich, dass unbedingt (zumindest nach Implantation einer ,künstlichen' Aortenklappe) zweimal im Jahr eine sogenannte ,professionelle Zahnreinigung ' vom Zahnarzt durchgeführt werden sollte. [Q]Da die Kosten hierfür von den Krankenkassen nicht übernommen werden und eine solche Zahnreinigung nicht gerade kostengünstig sind - deshalb folgende Frage an Sie: Ist eine Solche auch bei ,biologischen' Herzklappen zwingend nötig ? [\/Q]Für Ihre Antwort wäre ich Ihnen sehr dankbar. Mit freundlichen Grüßen",
    "questions":"Da die Kosten hierfür von den Krankenkassen nicht übernommen werden und eine solche Zahnreinigung nicht gerade kostengünstig sind - deshalb folgende Frage an Sie: Ist eine Solche auch bei ,biologischen' Herzklappen zwingend nötig ? ",
    "question_published_at":1679766780000,
    "category":"'expertenrat,herz-kreislauf'",
    "title":"Professionelle Zahnreinigung nötig?",
    "expert_answer":"Hallo,\nob sie zwingend nötig ist, ist unklar, empfohlen ist sie aber soweit uns bekannt tatsächlich zweimal im Jahr. llerdings sind uns hierzu keine Studien bekannt, die den Nutzen tatsächlich begründen, der Verdacht scheint aber nahezuliegen.\nrechen Sie hierrüber noch mit Ihrem behandelnden rzt. Dieser kann Ihnen mehr dazu sagen. Wichtig ist aber auch, dass Sie Ihrem Zahnarzt bei ehandlungen mitteilen, dass Sie eine künstliche Klappe haben.\n",
    "answer_published_at":1679944140000,
    "user_question_length":88
  },
  {
    "conversation_id":15139971,
    "user_question":"Guten bend, ich hatte meine 3. Corona-Impfung am 29.11.2021. m 11.05.2022 habe ich einen ntikörpertest durchführen lassen weil ich wissen wollte, ob überhaupt eine Impfreaktion erfolgt ist und ob ich überhaupt noch ntikörper habe. Mein Laborergebnis: SRS-CoV-2 IgG (S1-ntigen) > 384,00 U\/ml. Ist dieser Wert immer noch auf die Impfung zurückzuführen oder kann es sein, dass ich zwischenzeitlich eine unbemerkte Infektion hatte (tägliche Tests waren aber stets negativ)? Und ist jetzt überhaupt eine 4. Impfung erforderlich. Vielen Dank im Voraus.",
    "annotated_text":"Guten Abend, ich hatte meine 3. Corona-Impfung am 29.11.2021. Am 11.05.2022 habe ich einen Antikörpertest durchführen lassen weil ich wissen wollte, ob überhaupt eine Impfreaktion erfolgt ist und ob ich überhaupt noch Antikörper habe. Mein Laborergebnis: SARS-CoV-2 IgG (S1-Antigen) > 384,00 BAU\/ml. [Q]Ist dieser Wert immer noch auf die Impfung zurückzuführen oder kann es sein, dass ich zwischenzeitlich eine unbemerkte Infektion hatte (tägliche Tests waren aber stets negativ)?[\/Q] Und ist jetzt überhaupt eine 4. Impfung erforderlich. Vielen Dank im Voraus.",
    "questions":"Ist dieser Wert immer noch auf die Impfung zurückzuführen oder kann es sein, dass ich zwischenzeitlich eine unbemerkte Infektion hatte (tägliche Tests waren aber stets negativ)?",
    "question_published_at":1658004240000,
    "category":"'expertenrat,infektionen,coronavirus'",
    "title":"Antikörpertest Corona",
    "expert_answer":"Guten abend,\nich würde davon ausgehen, dass der Wert auf die impfung zurückzuführen ist. llerdings kann ich natürlich nicht ausschließen, dass Sie auch irgendwann eine unbemerkte Infektion durchgemacht haben.\nMan könnte das genauer abklären, indem Sie dem Labor sagen, dass Sie testen wollen, ob Sie in letzter Zeit eine Infektion durchgemacht haben. ei einer Infektion werden\nntikörper\ngegen mehr weitere ntigene gebildet als bei der Impfung.\nnsichtlich des 2. oosters gibt es unterschiedliche Empfehlungen:\nDie Stiko-Empfehlung für eine zweite oosterimpfung gilt generell für alle über 70 Jahre, für ewohner und etreute in\nlten- und Pflegeheimen\nsowie Personen mit einem Risiko für einen schweren Krankheitsverlauf in Einrichtungen der Eingliederungshilfe (zum eiiel ehindertenwerkstätte).\nDie EU empfiehlt eine\nvierte Corona-Impfung\nfür Menschen über 60 Jahren. ngesichts des erneuten nstiegs der Fälle und Krankenhauseinweisungen mit eginn des mers werde dringend zu einer zweiten uffrischungsimpfung geraten, so EU-Gesundheitskommissarin Stella Kyriakides.\nUnd ngesichts steigender Inzidenzen hat Gesundheitsminister Lauterbach eine vierte Corona-Impfung (2. ooster) auch für unter 60-Jährige empfohlen.\n persönlich würde jetzt grundsätzlich eher zur vierten Impfung (2. ooster) tendieren. ber das ist meine persönliche Meinung. Und bei dem ntikörperwert, der bei Ihnen gemessen wurde, hätte die vierte impfung auch durchaus noch Zeit.\nMit freundlichen Grüßen\n",
    "answer_published_at":1658007780000,
    "user_question_length":80
  },
  {
    "conversation_id":15146498,
    "user_question":"Meine Mutter (75 Jahre) leidet seit geraumer Zeit unter starken Essstörungen. Sie isst nur noch geringste Mengen (wenige Löffel), bei allen Mahlzeiten. Zwingt sie sich mehr zu essen, kommt es zum echz und sie erbricht das gegessene wieder. Da sie nie viel zu sich genommen hat erbricht sie auch nicht viel, meistens besteht das Erbrochene nur aus etwas Magenschleim. r echz kommt unabhängig von der rt der eise. Dieser Zustand dauert nun bets etliche (4-6) Jahre. In der Folge ist meine Mutter stark abgemagert.  kenne ihr genaues Gewicht nicht, aber sie ist mit Sicherheit stark untergewichtig und mager. Entrechend ist sie auch schwach auf den einen und allgemein immer müde. Sie geht früh ins ett und legt sich auch tagsüber öfter hin, schläft dabei aber selten, da sie auch unter Schlafstörungen leidet. nzu kommt ein starker lkohol-Konsum in Form von twein, den sie tagsüber zu sich nimmt. bends ist meine Mutter stets angetrunken und entrechend noch unsicherer auf den einen. ls Ursache der gesamten Situtation tragen mit Sicherheit ychologische Probleme bei. Meine Eltern hatten und haben grosse Probleme in der Ehe, leben aber weiterhin . So dass sich mein Vater weitgehend um meine Mutter kümmert. lle Versuche meine Mutter zu einem rztbesuch zu überreden sind bis jetzt gescheitert. Meine Mutter ist extrem stur und hat ein starkes Misstrauen gegenüber n. Psychologische lfe lehnt sie ebenfalls strikt ab. Mir ist bewusst dass es sich um einen Komplex von Ursachen handelt, aber mir geht es konkret zunächst einmal um die ehandlung der Essstörung. Ist es so dass hier tatsächlich nur ychologische Ursachen in Frage kommen oder könnte es eine andere medizinische Ursache hierfür geben, welche man zu untersuchen sollte? Was könnte sonst dahinterstecken? Welcher ezialist ist hier die geeignete nlaufstelle? Vielen Dank.",
    "annotated_text":"Meine Mutter (75 Jahre) leidet seit geraumer Zeit unter starken Essstörungen. Sie isst nur noch geringste Mengen (wenige Löffel), bei allen Mahlzeiten. Zwingt sie sich mehr zu essen, kommt es zum Brechreiz und sie erbricht das gegessene wieder. Da sie nie viel zu sich genommen hat erbricht sie auch nicht viel, meistens besteht das Erbrochene nur aus etwas Magenschleim. Der Brechreiz kommt unabhängig von der Art der Speise. Dieser Zustand dauert nun bereits etliche (4-6) Jahre. In der Folge ist meine Mutter stark abgemagert. Ich kenne ihr genaues Gewicht nicht, aber sie ist mit Sicherheit stark untergewichtig und mager. Entsprechend ist sie auch schwach auf den Beinen und allgemein immer müde. Sie geht früh ins Bett und legt sich auch tagsüber öfter hin, schläft dabei aber selten, da sie auch unter Schlafstörungen leidet. Hinzu kommt ein starker Alkohol-Konsum in Form von Rotwein, den sie tagsüber zu sich nimmt. Abends ist meine Mutter stets angetrunken und entsprechend noch unsicherer auf den Beinen. Als Ursache der gesamten Situtation tragen mit Sicherheit psychologische Probleme bei. Meine Eltern hatten und haben grosse Probleme in der Ehe, leben aber weiterhin zusammen. So dass sich mein Vater weitgehend um meine Mutter kümmert. Alle Versuche meine Mutter zu einem Arztbesuch zu überreden sind bis jetzt gescheitert. Meine Mutter ist extrem stur und hat ein starkes Misstrauen gegenüber Ärzten. Psychologische Hilfe lehnt sie ebenfalls strikt ab. Mir ist bewusst dass es sich um einen Komplex von Ursachen handelt, aber mir geht es konkret zunächst einmal um die Behandlung der Essstörung. [Q]Ist es so dass hier tatsächlich nur psychologische Ursachen in Frage kommen oder könnte es eine andere medizinische Ursache hierfür geben, welche man zuerst einmal untersuchen sollte? [\/Q][Q]Was könnte sonst dahinterstecken? [\/Q][Q]Welcher Spezialist ist hier die geeignete Anlaufstelle? [\/Q]Vielen Dank.",
    "questions":"Ist es so dass hier tatsächlich nur psychologische Ursachen in Frage kommen oder könnte es eine andere medizinische Ursache hierfür geben, welche man zuerst einmal untersuchen sollte? , Was könnte sonst dahinterstecken? , Welcher Spezialist ist hier die geeignete Anlaufstelle? ",
    "question_published_at":1684425300000,
    "category":"'expertenrat,allgemeinmedizin'",
    "title":"Essstörungen i.Zus. mit Alkohol, psych Problemen, bei 75j Frau",
    "expert_answer":"Hallo!\nKann mir gut vorstellen, dass die Essstörung in hang steht mit der\nlkoholkrankheit\n. Trotzdem kann es durchaus sinnvoll sein, z.. einmal abklären zu lassen, ob ggf eine\nMagenschleimhautentzündung\noder ein\nMagengeschwür\nvorliegen könnte, welche die\nppetitlosigkeit\nverursachen. er wäre ein Internist\/roenterologe die richtige nlaufstelle,\nGruss\nDr Schulz",
    "answer_published_at":1684505820000,
    "user_question_length":291
  },
  {
    "conversation_id":15150207,
    "user_question":"Sehr geehrte Frau Dr. Schulz, ich nehme seit Jahren L-Thyroxin 75 µg eine halbe Stunde vor dem Frühstück und soll nun morgens auch Ramipril 5mg gegen luthochdruck nehmen. f ich die beiden Medikamente  nehmen oder muss ein zeitlicher bstand eingehalten werden? r lutdruck ist morgens und vormittags am höchsten. Vielen Dank für Ihre ntwort.",
    "annotated_text":"Sehr geehrte Frau Dr. Schulz, ich nehme seit Jahren L-Thyroxin 75 µg eine halbe Stunde vor dem Frühstück und soll nun morgens auch Ramipril 5mg gegen Bluthochdruck nehmen. [Q]Darf ich die beiden Medikamente zusammen nehmen oder muss ein zeitlicher Abstand eingehalten werden?[\/Q] Der Blutdruck ist morgens und vormittags am höchsten. Vielen Dank für Ihre Antwort.",
    "questions":"Darf ich die beiden Medikamente zusammen nehmen oder muss ein zeitlicher Abstand eingehalten werden?",
    "question_published_at":1702971480000,
    "category":"'expertenrat,allgemeinmedizin'",
    "title":"Tabletteneinnahme - Zeitabstand erforderlich?",
    "expert_answer":"Halllo!\nEs riht nichts dagegen beide Medikamente  einzunehmen,\nGruss\nDr Schulz",
    "answer_published_at":1703002860000,
    "user_question_length":55
  },
  {
    "conversation_id":15140653,
    "user_question":"Zu zwei kleinen Knubbeln unter meiner Haut (eines am Kinn, eines unter der chsel) meinte mein Hautarzt, das sind \"fibrämentose Tumore\". Was genau ist der Unterschied zu Fibromen? Ist das das gleiche oder etwas anderes? Habe das gegoogelt und dann kommt etwas zum smoid Tumor und Fibramentose. Ist das auch wieder was anderes? Oder sind \"fibramentöser Tumor\" ein smoid Tumor?",
    "annotated_text":"Zu zwei kleinen Knubbeln unter meiner Haut (eines am Kinn, eines unter der Achsel) meinte mein Hautarzt, das sind \"fibrämentose Tumore\". [Q]Was genau ist der Unterschied zu Fibromen?[\/Q] [Q]Ist das das gleiche oder etwas anderes?[\/Q] Habe das gegoogelt und dann kommt etwas zum Desmoid Tumor und Fibramentose. [Q]Ist das auch wieder was anderes?[\/Q] [Q]Oder sind \"fibramentöser Tumor\" ein Desmoid Tumor?[\/Q]",
    "questions":"Was genau ist der Unterschied zu Fibromen?, Ist das das gleiche oder etwas anderes?, Ist das auch wieder was anderes?, Oder sind \"fibramentöser Tumor\" ein Desmoid Tumor?",
    "question_published_at":1660568220000,
    "category":"'expertenrat,haut-haare-naegel,dermatologie'",
    "title":"Fibramentöser Tumor",
    "expert_answer":"Hallo,\nohne die efunde selbst zu unteruschen können wir natürlich keine Diagnose stellen. Es ist sehr unwahrscheinlich, dass Ihr rmatologe einen smoid meinte. Serlich meinte er Fibrome. Im Zweifel sollten Sie  genau nachfragen. Solche efunde sind in aller Regel gutartige Neubildungen des indegewebes.\nWIir hoffen, wir konnten Ihnen weiterhelfen - ",
    "answer_published_at":1660596780000,
    "user_question_length":60
  },
  {
    "conversation_id":15085587,
    "user_question":" lese jetzt schon lange immer wieder hier in diesem .  finde es sehr interessant dass so viel Frauen das Gefühl haben, Mirena versetze sie in den Wechsel. Tatsächlich ist es so dass sich 3 meiner Freundinnen (alle 45-47) alle Mirenaträgerinnen im Wechsel befinden. Kann das Zufall sein? Meine Werte Östradiol <10 pg\/ml und FSH i.s. liegt bei 91,45 mIE\/ml. D.h. faktisch, ich bin schon menopausal...und das mit 47. Hatte die irale bis Ftag letzte Woche über 12 Jahre in mir. Hatte das letzte Jahr extrem Probleme mit Schlafen und tzwallungen und Haarausfall . Mein Gyn meinte ich solle sie doch liegen lassen, würde mir duch den Wechsel helfen. Progesteron auf null. Soll jetzt Progesteroncreme auf den Unterarm schmieren und hoffen dass das hilft. Wollte jetzt trotzdem das Ding mal loshaben um zu erfahren wie ich ohne diesen Fremdkörper ticke. Verändern sich meine Hormonwerte jetzt noch einmal oder muss ich tatsächlich nicht mehr verhüten, so sagt es mein Gyn.!Vlg",
    "annotated_text":"Ich lese jetzt schon lange immer wieder hier in diesem Forum. Ich finde es sehr interessant dass so viel Frauen das Gefühl haben, Mirena versetze sie in den Wechsel. Tatsächlich ist es so dass sich 3 meiner Freundinnen (alle 45-47) alle Mirenaträgerinnen im Wechsel befinden. [Q]Kann das Zufall sein? [\/Q]Meine Werte Östradiol <10 pg\/ml und FSH i.s. liegt bei 91,45 mIE\/ml. D.h. faktisch, ich bin schon postmenopausal...und das mit 47. Hatte die Spirale bis Freitag letzte Woche über 12 Jahre in mir. Hatte das letzte Jahr extrem Probleme mit Schlafen und Hitzwallungen und Haarausfall . Mein Gyn meinte ich solle sie doch liegen lassen, würde mir duch den Wechsel helfen. Progesteron auf null. Soll jetzt Progesteroncreme auf den Unterarm schmieren und hoffen dass das hilft. Wollte jetzt trotzdem das Ding mal loshaben um zu erfahren wie ich ohne diesen Fremdkörper ticke. Verändern sich meine Hormonwerte jetzt noch einmal oder muss ich tatsächlich nicht mehr verhüten, so sagt es mein Gyn.!Vlg",
    "questions":"Kann das Zufall sein? ",
    "question_published_at":1511294580000,
    "category":"'expertenrat,frauenheilkunde,hormonspirale'",
    "title":"Wechseljahre durch Mirena Hormonspirale?",
    "expert_answer":"Hallo ,\ndie irale wird häufig von Frauen verwendet, die keinen Kinderwunsch mehr haben bzw. die Familienplanung abgeschlossen haben. Daher dürfte nicht die irale uslöser der\nWechseljahre\nsein, sondern das lter.\n",
    "answer_published_at":1511454360000,
    "user_question_length":160
  },
  {
    "conversation_id":15147177,
    "user_question":"Hallo, mein Sohn, 4 Jahre alt, ist heute morgens wach geworden und klagte über Kopfschmerzen . ußerdem meinte er er werde vielleicht krank. Seinen utungen nach liegen die Kopfschmerzen im mittleren ech vom Kopf. Wie sie sich anfühlen konnte er nicht beschben. Es war eine heiße Nacht, könnt das der Grund sein? Seine Ernährung ist auch etwas einseitig, da er sehr wählerisch ist. Obst und Gemüse verweigert er großteils. Eine Zecke hatte er die letzten Zeit nicht, und auch sonst ist er nicht krank. Er hat vorher noch nie über Kopfschmerzen geklagt, ich mache mir Sorgen dass etwas nicht stimmt, da Kinder in dem lter ja nur äußerst selten Kopfschmerzen haben. Liebe Grüße",
    "annotated_text":"Hallo, mein Sohn, 4 Jahre alt, ist heute morgens wach geworden und klagte über Kopfschmerzen . Außerdem meinte er er werde vielleicht krank. Seinen Deutungen nach liegen die Kopfschmerzen im mittleren Bereich vom Kopf. Wie sie sich anfühlen konnte er nicht beschreiben. [Q]Es war eine heiße Nacht, könnt das der Grund sein? [\/Q]Seine Ernährung ist auch etwas einseitig, da er sehr wählerisch ist. Obst und Gemüse verweigert er großteils. Eine Zecke hatte er die letzten Zeit nicht, und auch sonst ist er nicht krank. Er hat vorher noch nie über Kopfschmerzen geklagt, ich mache mir Sorgen dass etwas nicht stimmt, da Kinder in dem Alter ja nur äußerst selten Kopfschmerzen haben. Liebe Grüße",
    "questions":"Es war eine heiße Nacht, könnt das der Grund sein? ",
    "question_published_at":1687426620000,
    "category":"'expertenrat,leben-familie,kinder-jugendmedizin'",
    "title":"Kind 4 Jahre Kopfschmerzen am morgen",
    "expert_answer":"Hallo,\neine Ferndiagnose im Rahmen eines Internetforums ist nicht möglich und aus gutem Grund in utschland rechtlich verboten.\nUm eine seriöse Diagnose zu erhalten, sollten Sie sich mit ihrem Sohn an Ihren Kinderarzt wenden, da Kopfschmerz sehr viele verschiedene Ursachen haben kann.\n",
    "answer_published_at":1687550040000,
    "user_question_length":113
  },
  {
    "conversation_id":121336,
    "user_question":"Sehr geehrter  Dr. Frommelt, mein Vater liegt nach Entfernung eines Nierentumors im Krankenhaus. Letzten Mittwoch ist er morgens aufgewacht und konnte plötzlich auf beiden ugen fast nichts mehr sehen, was er auch dem rzt mitgeteilt hat. Von Seiten der  wurde die Sache heruntergeielt und erst am Ftag eine Computertomographie des Kopfes veranlasst, die ergab, dass mein Vater mehrere kleine Schlaganfälle erlitten hat, die das Sehzentrum beeinträchtigen. Seit zwei Tagen erhält er nun Injektionen mit einem blutverdünnenden Mittel in den auch; mehr könne man nicht tun. Für mich stellt sich die Frage, ob es nicht fahrlässig ist, nach einer so plötzlich eintretenden fast vollständigen Erblindung (er kann nur noch hell von dunkel unterscheiden) über zwei Tage mit einer Untersuchung abzuwarten. Meiner Meinung nach hätte man einem so eindeutigen Warnsignal sofort nachgehen müssen, nachdem doch ein Schlaganfall immerhin nicht einfach von vornhen ausgeschlossen werden kann und doch jeder rzt wissen muss, dass dabei jede Stunde wichtig ist. Mein Vater leidet nicht an Diabetes, so dass die  den Verlust der Sehkraft nicht evtl. darauf zurückführen konnten. esteht überhaupt noch eine Chance, nachdem die ehandlung durch Injektionen erst am Ftagabend begonnen wurde, dass er seine Sehkraft irgendwann zurückerhält und sich die Verwirrung und Vergesslichkeit , unter der er jetzt leidet, wieder legt bzw. bessert?  danke Ihnen sehr für Ihre ntwort.",
    "annotated_text":"Sehr geehrter Herr Dr. Frommelt, mein Vater liegt nach Entfernung eines Nierentumors im Krankenhaus. Letzten Mittwoch ist er morgens aufgewacht und konnte plötzlich auf beiden Augen fast nichts mehr sehen, was er auch dem Arzt mitgeteilt hat. Von Seiten der Ärzte wurde die Sache heruntergespielt und erst am Freitag eine Computertomographie des Kopfes veranlasst, die ergab, dass mein Vater mehrere kleine Schlaganfälle erlitten hat, die das Sehzentrum beeinträchtigen. Seit zwei Tagen erhält er nun Injektionen mit einem blutverdünnenden Mittel in den Bauch; mehr könne man nicht tun. Für mich stellt sich die Frage, ob es nicht fahrlässig ist, nach einer so plötzlich eintretenden fast vollständigen Erblindung (er kann nur noch hell von dunkel unterscheiden) über zwei Tage mit einer Untersuchung abzuwarten. Meiner Meinung nach hätte man einem so eindeutigen Warnsignal sofort nachgehen müssen, nachdem doch ein Schlaganfall immerhin nicht einfach von vornherein ausgeschlossen werden kann und doch jeder Arzt wissen muss, dass dabei jede Stunde wichtig ist. Mein Vater leidet nicht an Diabetes, so dass die Ärzte den Verlust der Sehkraft nicht evtl. darauf zurückführen konnten. [Q]Besteht überhaupt noch eine Chance, nachdem die Behandlung durch Injektionen erst am Freitagabend begonnen wurde, dass er seine Sehkraft irgendwann zurückerhält und sich die Verwirrung und Vergesslichkeit , unter der er jetzt leidet, wieder legt bzw. bessert? [\/Q]Ich danke Ihnen sehr für Ihre Antwort.",
    "questions":"Besteht überhaupt noch eine Chance, nachdem die Behandlung durch Injektionen erst am Freitagabend begonnen wurde, dass er seine Sehkraft irgendwann zurückerhält und sich die Verwirrung und Vergesslichkeit , unter der er jetzt leidet, wieder legt bzw. bessert? ",
    "question_published_at":1127649000000,
    "category":"'expertenrat,neurologie,schlaganfall'",
    "title":"Blind nach Schlaganfall",
    "expert_answer":"Sehr geehrte nfragende, sehr geehrter ,\ngrundsätzlich ist es völlig richtig: ei einem uftreten von neurologischen Symptomen sollte so früh wie möglich ein Neurologe hinzugezogen werden und es sollte auch möglichst rasch eine ildgebung durchgeführt werden. Ganz allgemein kann man sagen, dass ein bstand von zwei Tagen zwischen dem uftreten neurologischer Symptome, die auf einen\nSchlaganfall\nhinweisen, und einer ildgebung zu lang ist.\nSie schben nun, dass Ihr Vater mehrere kleine Schlaganfälle erlitten habe. Dies würde darauf hinweisen, dass die Ursache am Herzen liegen könnte. Es ist möglich, dass durch einen unregelmäßigen Herzschlag kleine lutgerinsel gebildet werden, die dann in den rnkslauf eingeschwemmt werden und Schlaganfälle erzeugen. Nach Ihrer Schilderung schiene es wichtig, dass sowohl eine bklärung durch einen Herzezialisten als auch durch einen Neurologen erfolgte.\nTatsächlich besteht eine Chance, dass sich auch beidseitige Störungen der Sehfunktion durch Schlaganfälle in der Sehrinde bessern, zuweilen auch zurückbilden. llerdings treten häufig sehr komplizierte Störungen der Sehfunktion auf, die eine besondere Form der Rehabilitation erfordern. Ihr Vater sollte, so meine Empfehlung, in eine Rehabilitationsklinik verlegt werden, die über besondere Erfahrungen in der ehandlung solcher Sehstörungen verfügt. er im süddeutschen Raum wäre das einmal die bteilung für Neuroychologie am Städt. Krankenhaus München-ogenhausen, und, obwohl ich hier keinerlei Reklame für meine Klinik machen will, die sklepios Klinik in Schaufling, an der ich tätig bin.\nMit freundlichen Grüßen\nDr.  Frommelt\nsklepios Klinik Schaufling",
    "answer_published_at":-2208988800000,
    "user_question_length":220
  },
  {
    "conversation_id":15150126,
    "user_question":"Liebe Dr.,  bin heute bei Zyklustag 8. Meine Zykluslänge beträgt 35 -38 Tage.  weiß, dass es eigentlich zu ät ist aber könnte ich jetzt die Pille nehmen? Wenn ja, ab wann wäre ich dann geschützt? In der Packungsbeilage steht was von mindestens 7 Tage Einnahme. Die Pille heißt Lamuna 20. Liebe Grüße ",
    "annotated_text":"Liebe Dr.Grüne, Ich bin heute bei Zyklustag 8. Meine Zykluslänge beträgt 35 -38 Tage. [Q]Ich weiß, dass es eigentlich zu spät ist aber könnte ich jetzt die Pille nehmen?[\/Q] [Q]Wenn ja, ab wann wäre ich dann geschützt?[\/Q] In der Packungsbeilage steht was von mindestens 7 Tage Einnahme. Die Pille heißt Lamuna 20. Liebe Grüße Melissa",
    "questions":"Ich weiß, dass es eigentlich zu spät ist aber könnte ich jetzt die Pille nehmen?, Wenn ja, ab wann wäre ich dann geschützt?",
    "question_published_at":1702571340000,
    "category":"'expertenrat,frauenheilkunde,allgemein'",
    "title":"Pille",
    "expert_answer":"Hallo ,\ngünstig ist es, wie vorgesehen zu eginn eines neuen Zyklus, also am 1. lutungstag anzufangen. Dann besteht der Schutz von nfang an.\nMan kann auch zu einem äteren Zeitpunkt beginnen, wenn man für die Dauer von 7 Tagen zusätzlich verhütet. Zwischenblutungen kommen dabei häufiger vor.\nviele Grüße\n",
    "answer_published_at":1702592460000,
    "user_question_length":55
  },
  {
    "conversation_id":15068264,
    "user_question":"Hallo,  habe bets seit 2 1\/2 naten starke eschwerden. ngefangen hat es mit starken Magenschmerzen , die mich so weit eingeschränkt haben, dass ich meinen ort (Krafttraining mit fen Gewichte) nicht mehr ausüben konnte.  bin die Woche drauf beim Frauenarzt gewesen und er hatir die Pille im verschrieben. aufhin wurden die eschwerden unerträglich. Erste Probleme waren wie gesagt aber schon vorher da! in dann etwa eine Woche äter zum Hausarzt gegangen und habe von ihm Omep Mut 40mg verschrieben bekommen, da er eine magenzung vermutete. Nach etwa 3 Wochen hatte sich noch immer nichts getan, im Gegenteil wurden die eschwerden immer schlimmer, sodass ich wieder meinen rzt aufsuchen. Dieser hat mich dann ins Krankenhaus zu einer roskopie geschickt. Herausgekommen ist dabei eine starke diffuse Magenschleimhautentzündung ohne Geschwüre. Das akterium Helicobacter Pylori wurde nicht gefunden. Da sich trotz magenschonendes Kost keinerlei esserung eingestellt hat, bin ich wieder zu meinem rzt gegangen. Er hat mir dann ein anderes Mittel gegen einen Magensäureüberschuss gegeben. Das Mittel konnte ich allerdings überhaupt nicht vertragen und musste mich davon sogar übergeben. Das Mittel habe ich dann auch nur 2 Tage genommen. ch hat mein rzt mir beim nächsten esuch wieder ein neues Mittel (esomeprazol) und etwas gegen Übelkeit verschrieben. llerdings bringt auch das mir gar nichts. Im Gegenteil. Seitdem habe ich extreme Probleme mit Schwindel , einem heißen Kopf ohne Fieber , kalte Hände und Füße (noch kälter als sonst schon) und einen starken, drückenden Kopfschmerz, der gefühlt vom Nacken her nach vorne zieht. ußerdem bin ich total schlapp, niedergeschlagen und kann mich sehr schlecht konzentrieren.  habe dann in brache mit meinem rzt vor einigen Tagen das mittel gegen Übelkeit abgesetzt, weil er darin die Ursache für die neuen Symptome sieht.  persönlich habe eine staminintoleranz vermutet und bin mit der Vermutung auch zu einer Heilpraktikerin gegangen. Diese sagt, dass es durchaus damit hängen kann. Seit 3 Tagen verzichte ich daher auf alle histaminhaltigen lebensmittel (was sehr schwer ist, da ich mich vegan ernähre). r Schwindel ist auch etwas besser geworden, aber die Kopfschmerzen wurden eher schlimmer. Jedoch trage ich auch seit 2 Tagen nach langer zeit meine ille wieder (da ich sonst die Stirn ständig Kraus ziehe). ber dauert die Gewöhnung an eine Schwache ille (0.75 und 0.5) denn so lange?  habe keine hnung, was ich noch machen soll. Mein rzt weiß nicht mehr, was er noch tun soll, außer mir magenschonendes Schmerztropfen zu verschben und meine Heilpraktikerin sieht für alles den Stress bei der Trennung meiner Eltern ( ich habe mich neben dem Studium um meine 4 kleinen Geschwister und den Haushalt der Großfamilie gekümmert). Die ist allerdings schon 2 Jahre her und die eschwerden kamen wie gesagt erst vor etwa 2 1\/2 naten..  bin echt verzweifelt und weiß nicht, was ich noch machen soll.  bin immer wieder ein paar Tage krank geschrieben, weil es mir so mies geht und das ist ja nun wirklich auch keine Dauerlösung.. P.S. ich bin 23, bin sehr schlank (1,71m 56kg), habe einen niedrigen lutdruck , mein lutbild ist super, mein Puls war nfang des Jahres extrem niedrig (teilweise bei 35 Schlägen pro Minute). Liebe Grüße",
    "annotated_text":"Hallo, Ich habe bereits seit 2 1\/2 Monaten starke Beschwerden. Angefangen hat es mit starken Magenschmerzen , die mich so weit eingeschränkt haben, dass ich meinen Sport (Krafttraining mit freien Gewichte) nicht mehr ausüben konnte. Ich bin die Woche drauf beim Frauenarzt gewesen und er hatir die Pille Maxim verschrieben. Daraufhin wurden die Beschwerden unerträglich. Erste Probleme waren wie gesagt aber schon vorher da! Bin dann etwa eine Woche später zum Hausarzt gegangen und habe von ihm Omep Mut 40mg verschrieben bekommen, da er eine magenreizung vermutete. Nach etwa 3 Wochen hatte sich noch immer nichts getan, im Gegenteil wurden die Beschwerden immer schlimmer, sodass ich wieder meinen Arzt aufsuchen. Dieser hat mich dann ins Krankenhaus zu einer Gastroskopie geschickt. Herausgekommen ist dabei eine starke diffuse Magenschleimhautentzündung ohne Geschwüre. Das Bakterium Helicobacter Pylori wurde nicht gefunden. Da sich trotz magenschonendes Kost keinerlei Besserung eingestellt hat, bin ich wieder zu meinem Arzt gegangen. Er hat mir dann ein anderes Mittel gegen einen Magensäureüberschuss gegeben. Das Mittel konnte ich allerdings überhaupt nicht vertragen und musste mich davon sogar übergeben. Das Mittel habe ich dann auch nur 2 Tage genommen. Danach hat mein Arzt mir beim nächsten Besuch wieder ein neues Mittel (esomeprazol) und etwas gegen Übelkeit verschrieben. Allerdings bringt auch das mir gar nichts. Im Gegenteil. Seitdem habe ich extreme Probleme mit Schwindel , einem heißen Kopf ohne Fieber , kalte Hände und Füße (noch kälter als sonst schon) und einen starken, drückenden Kopfschmerz, der gefühlt vom Nacken her nach vorne zieht. Außerdem bin ich total schlapp, niedergeschlagen und kann mich sehr schlecht konzentrieren. Ich habe dann in Absprache mit meinem Arzt vor einigen Tagen das mittel gegen Übelkeit abgesetzt, weil er darin die Ursache für die neuen Symptome sieht. Ich persönlich habe eine Histaminintoleranz vermutet und bin mit der Vermutung auch zu einer Heilpraktikerin gegangen. Diese sagt, dass es durchaus damit zusammenhängen kann. Seit 3 Tagen verzichte ich daher auf alle histaminhaltigen lebensmittel (was sehr schwer ist, da ich mich vegan ernähre). Der Schwindel ist auch etwas besser geworden, aber die Kopfschmerzen wurden eher schlimmer. Jedoch trage ich auch seit 2 Tagen nach langer zeit meine Brille wieder (da ich sonst die Stirn ständig Kraus ziehe). [Q]Aber dauert die Gewöhnung an eine Schwache Brille (0.75 und 0.5) denn so lange? [\/Q]Ich habe keine Ahnung, was ich noch machen soll. Mein Arzt weiß nicht mehr, was er noch tun soll, außer mir magenschonendes Schmerztropfen zu verschreiben und meine Heilpraktikerin sieht für alles den Stress bei der Trennung meiner Eltern ( ich habe mich neben dem Studium um meine 4 kleinen Geschwister und den Haushalt der Großfamilie gekümmert). Die ist allerdings schon 2 Jahre her und die Beschwerden kamen wie gesagt erst vor etwa 2 1\/2 Monaten.. Ich bin echt verzweifelt und weiß nicht, was ich noch machen soll. Ich bin immer wieder ein paar Tage krank geschrieben, weil es mir so mies geht und das ist ja nun wirklich auch keine Dauerlösung.. P.S. ich bin 23, bin sehr schlank (1,71m 56kg), habe einen niedrigen Blutdruck , mein Blutbild ist super, mein Puls war Anfang des Jahres extrem niedrig (teilweise bei 35 Schlägen pro Minute). Liebe Grüße",
    "questions":"Aber dauert die Gewöhnung an eine Schwache Brille (0.75 und 0.5) denn so lange? ",
    "question_published_at":1480187760000,
    "category":"'expertenrat,leben-familie,depression-burnout-stress'",
    "title":"Starke Gastritis, Starker Schwindel, Kopfschmerz..",
    "expert_answer":"Hallo ,\neine\nstaminintoleranz\nist selten und wir sehr häufig fehldiagnostiziert. uch sind Magenprobleme nicht das typische Symptom, eher allergische Zustände. Stress kann sehr starke somatische Symptome hervorrufen. Eine ychoogische etreuung kann durchaus helfen. Zuvor sollten aber auch hormonelle Ursachen (Parathormon, rin) ausgeschlossen werden. Diese sind auch selten, sollten jedoch zur Sicherheit überprüft werden.\n",
    "answer_published_at":1480251540000,
    "user_question_length":524
  },
  {
    "conversation_id":15115742,
    "user_question":"Hallo, ich hatte vor 6 Jahren eine Nasen OP in München, bin mit dem Ergebnis aber nicht zufrieden. Eine V deformity habe ich jetzt, die Nasenitze sieht auch anders aus...zu knubbelig. Welcher rzt macht auf Wunsch \"unnatürliche\" Nasen.  weiß nicht wie man sie sonst nennt. Stunasen? uf jeden Fall möchte ich eine kleiner Nasenitze...  wäre sehr dankbar für eine ntwort...",
    "annotated_text":"Hallo, ich hatte vor 6 Jahren eine Nasen OP in München, bin mit dem Ergebnis aber nicht zufrieden. Eine V deformity habe ich jetzt, die Nasenspitze sieht auch anders aus...zu knubbelig. Welcher Arzt macht auf Wunsch \"unnatürliche\" Nasen. Ich weiß nicht wie man sie sonst nennt. [Q]Stupsnasen?[\/Q] Auf jeden Fall möchte ich eine kleiner Nasenspitze... Ich wäre sehr dankbar für eine Antwort...",
    "questions":"Stupsnasen?",
    "question_published_at":1585267080000,
    "category":"'expertenrat,schoenheitsoperationen,nasenkorrektur'",
    "title":"Wer macht kleine Nasen (Stupsnasen) in Deutschland?",
    "expert_answer":"Sehr geehrte ,\nleider kann ich zu Ihrer Frage nach einer Nasen-ation keine ntwort geben, da ich in der serklinik ugsburg generell keine Nasenoperationen durchführe.\nFreundliche Grüße\nDr. D. \nÄrztlicher Leiter serklinik ugsburg",
    "answer_published_at":1585745400000,
    "user_question_length":62
  },
  {
    "conversation_id":15107117,
    "user_question":"Was passiert mit deinem Körper\/deinem Kopf\/deinen Gefühlen wenn du als, von pressionen geplagter, Mensch chterbahn fährst?  weiß wie es sich normal anfühlt chterbahn zu fahren, allerdings weiß ich nicht genau welche Hormone etc. etc. dabei alle in meinem Gehrin toben und ob sich an denen etwas ändert, wenn ich gerade eine pression durchmache...??? Ist es nicht so dass man neurologisch bedingt bei einer pression weniger bzw. kaum Glücksgefühle empfinden kann? (für den genauen Vorgang fehlt mir das Fachwissen) Kann mir jemand bei der Frage weiterhelfen, ob eine chterbahnfahrt durch pressionen stark \"abgeschwächt\" (in nblick auf aß) wird\/werden kann? Habe da nämlich vorherige Woche Erfahrungen gemacht, die ich gerne abklären würde. Vielen Dank",
    "annotated_text":"[Q]Was passiert mit deinem Körper\/deinem Kopf\/deinen Gefühlen wenn du als, von Depressionen geplagter, Mensch Achterbahn fährst? [\/Q][Q]Ich weiß wie es sich normal anfühlt Achterbahn zu fahren, allerdings weiß ich nicht genau welche Hormone etc. etc. dabei alle in meinem Gehrin toben und ob sich an denen etwas ändert, wenn ich gerade eine Depression durchmache...??[\/Q][Q]? Ist es nicht so dass man neurologisch bedingt bei einer Depression weniger bzw. kaum Glücksgefühle empfinden kann?[\/Q] [Q](für den genauen Vorgang fehlt mir das Fachwissen) Kann mir jemand bei der Frage weiterhelfen, ob eine Achterbahnfahrt durch Depressionen stark \"abgeschwächt\" (in Hinblick auf Spaß) wird\/werden kann? [\/Q]Habe da nämlich vorherige Woche Erfahrungen gemacht, die ich gerne abklären würde. Vielen Dank",
    "questions":"Was passiert mit deinem Körper\/deinem Kopf\/deinen Gefühlen wenn du als, von Depressionen geplagter, Mensch Achterbahn fährst? , Ich weiß wie es sich normal anfühlt Achterbahn zu fahren, allerdings weiß ich nicht genau welche Hormone etc. etc. dabei alle in meinem Gehrin toben und ob sich an denen etwas ändert, wenn ich gerade eine Depression durchmache...??, ? Ist es nicht so dass man neurologisch bedingt bei einer Depression weniger bzw. kaum Glücksgefühle empfinden kann?, (für den genauen Vorgang fehlt mir das Fachwissen) Kann mir jemand bei der Frage weiterhelfen, ob eine Achterbahnfahrt durch Depressionen stark \"abgeschwächt\" (in Hinblick auf Spaß) wird\/werden kann? ",
    "question_published_at":1560535440000,
    "category":"'expertenrat,leben-familie,depression-burnout-stress'",
    "title":"Auswirkungen von Achterbahnbahnfahren als Depressiver",
    "expert_answer":"Hallo,\nEin Hauptsymptom der\npression\nist natürlich Niedergeschlagenheit und das Fehlen eines Glücksgefühls. Leider liegen uns keine Daten und Erfahrungsberichte über das chterbahnfahren mit einer pression vor.\nWir wünschen gute esserung - ",
    "answer_published_at":1560720660000,
    "user_question_length":113
  },
  {
    "conversation_id":15116467,
    "user_question":"Hallo,   bin weiblich und 24 Jahre alt. Seit einigen Wochen schläft immer mein linker rm und Hand ein am rgen wenn ich noch im ett liege. Das tut dann so weh, dass ich mich umdrehen muss oder sogar aufstehen muss. Durch das bin ich natürlich auch wach und ich habe ngst, dass es etwas schlimmes ist. Das hatte ich noch nie. Medikamente nehme ich keine. Jetzt m, Was kann das sein und was kann ich dagegen tun? Freundliche Grüsse",
    "annotated_text":"Hallo, guten Tag Ich bin weiblich und 24 Jahre alt. Seit einigen Wochen schläft immer mein linker Arm und Hand ein am Morgen wenn ich noch im Bett liege. Das tut dann so weh, dass ich mich umdrehen muss oder sogar aufstehen muss. Durch das bin ich natürlich auch wach und ich habe Angst, dass es etwas schlimmes ist. Das hatte ich noch nie. Medikamente nehme ich keine. [Q]Jetzt meine Frage, Was kann das sein und was kann ich dagegen tun? [\/Q]Freundliche Grüsse",
    "questions":"Jetzt meine Frage, Was kann das sein und was kann ich dagegen tun? ",
    "question_published_at":1587232860000,
    "category":"'expertenrat,knochen-gelenke,muskel-gelenkbeschwerden'",
    "title":"Was kann das sein?",
    "expert_answer":"Hallo ,\nam ehesten ist an so etwas die Lage schuld. Wir können aber natürlich ohne Untersuchung keine Diagnose stellen oder Therapieempfehlung geben.\nSie können aber vorerst einfach versuchen, mit einem Kissen den rm etwas anders zu lagern.\nEine andere Erkärung, die aber eher unwahrscheinlich ist, ist, dass die Durchblutung Ihrer rme unterschiedlich gut funktioniert. Das würde sich aber beiielsweise vor allem bei rbeiten über dem Kopf äußern. ußerdem kommt es dabei auch zu Symptomen wie\nSchwindel\n. r Hausarzt kann das aber recht leicht überprüfen.\n",
    "answer_published_at":1587244800000,
    "user_question_length":81
  },
  {
    "conversation_id":15141700,
    "user_question":"Liebes , ich leide seit zwei naten an Schmerzen im linken ustkorb, die ca. 10 Stunden nach einem Luftzug (durch einen auf die linke ust gerichteten Ventitator, während ich mit nasser Kleidung vor diesem für 30 min saß) auftraten. erbei handelte es sich zunächst um starke ziehende Schmerzen die ewegungsabhängig waren (v.a. beim Einatmen, Lachen und Strecken der rme nach oben). Nach einigen Tagen entwickelte sich eine 5 cm große, deutlich tastbare, harte und ovalförmige Schwellung die druckempfindlich ist. Ein Liegen auf dem auch ist seit dem fast unmöglich geworden. Einige Physiotherapiestunden nach einer Überweisung meiner H (efund Myogelose) verringerte merklich die Größe der Schwellung, allerdings entwickelte sich diese in den letzten Tagen wieder zurück nach ortlicher ktivität. Sie ist nun härter als zuvor und etwas weniger Druckempfindlich.  mache mir nun Sorgen dass das Gewebe irreperabel geschädigt sein könnte. Ist hier ein weiterer esuch beim Orthopäden ratsam? Kann eine Myogelose tatsächlich so schnell und gravierend auftreten durch einen Luftzug? Danke im Vorraus.",
    "annotated_text":"Liebes Expertenteam, ich leide seit zwei Monaten an Schmerzen im linken Brustkorb, die ca. 10 Stunden nach einem Luftzug (durch einen auf die linke Brust gerichteten Ventitator, während ich mit nasser Kleidung vor diesem für 30 min saß) auftraten. Hierbei handelte es sich zunächst um starke ziehende Schmerzen die Bewegungsabhängig waren (v.a. beim Einatmen, Lachen und Strecken der Arme nach oben). Nach einigen Tagen entwickelte sich eine 5 cm große, deutlich tastbare, harte und ovalförmige Schwellung die druckempfindlich ist. Ein Liegen auf dem Bauch ist seit dem fast unmöglich geworden. Einige Physiotherapiestunden nach einer Überweisung meiner HA (Befund Myogelose) verringerte merklich die Größe der Schwellung, allerdings entwickelte sich diese in den letzten Tagen wieder zurück nach sportlicher Aktivität. Sie ist nun härter als zuvor und etwas weniger Druckempfindlich. Ich mache mir nun Sorgen dass das Gewebe irreperabel geschädigt sein könnte. [Q]Ist hier ein weiterer Besuch beim Orthopäden ratsam?[\/Q] [Q]Kann eine Myogelose tatsächlich so schnell und gravierend auftreten durch einen Luftzug? [\/Q]Danke im Vorraus.",
    "questions":"Ist hier ein weiterer Besuch beim Orthopäden ratsam?, Kann eine Myogelose tatsächlich so schnell und gravierend auftreten durch einen Luftzug? ",
    "question_published_at":1664661300000,
    "category":"'expertenrat,knochen-gelenke,orthopaedie'",
    "title":"Schwellung Brustkorb",
    "expert_answer":"Hallo,\ndurch einen Luftzug werden Muskeln nicht irreperabel geschädigt. Ene Myogelose ist eine zwar schmerzhafte, aber an und für sich harmlose Muskelverannung. Häufig ist eine eigenständige vorsichtige ktivierung der Muskulatur sehr effektiv in der ehandlung von Myogelosen, da sich die Muskulatur hierdurch lockert.\n",
    "answer_published_at":1664705520000,
    "user_question_length":163
  },
  {
    "conversation_id":15150250,
    "user_question":"Guten bend... mich plagt leider doch noch  und ich fühle mich total bescheuert... gibt es eine Wechselwirkung mit der Pille und lkohol? wenn kein Erbrechen oder Durchfall auftritt? ich habe unbewusst nachdem ich die Pille geschluckt habe, mit lkohol nachgeült von lkohol muss ich mich generell nicht übergeben.. habe aber trotzdem ngst das es eine Wechselwirkung gibt...",
    "annotated_text":"[Q]Guten Abend... mich plagt leider doch noch eine Frage und ich fühle mich total bescheuert... gibt es eine Wechselwirkung mit der Pille und Alkohol?[\/Q] [Q]wenn kein Erbrechen oder Durchfall auftritt?[\/Q] ich habe unbewusst nachdem ich die Pille geschluckt habe, mit Alkohol nachgespült von Alkohol muss ich mich generell nicht übergeben.. habe aber trotzdem Angst das es eine Wechselwirkung gibt...",
    "questions":"Guten Abend... mich plagt leider doch noch eine Frage und ich fühle mich total bescheuert... gibt es eine Wechselwirkung mit der Pille und Alkohol?, wenn kein Erbrechen oder Durchfall auftritt?",
    "question_published_at":1703179980000,
    "category":"'expertenrat,frauenheilkunde,allgemein'",
    "title":"Pille und Alkohol",
    "expert_answer":"Hallo ,\nnein, unmittelbare Wechselwirkungen gibt es nicht. Sie können davon ausgehen, dass die Pille wirkt, wenn es - bei gelegentlichem lkoholkonsum - in diesem hangnicht zu Erbrechen oder Durchfall gekommen ist.\nviele Grüße\n",
    "answer_published_at":1703185500000,
    "user_question_length":58
  },
  {
    "conversation_id":15129312,
    "user_question":"Hallo.  war heute beim Frauenarzt, da ich oft Unterleibsschmerzen habe.  bin in der 25.ssw. Laut Ultraschall ist der Muttermund zu und über 4cm lang. Nun habe ich aber auch meinen Muttermund mal getastet, da dies der Frauenarzt nicht tat und ich einfach sehr unsicher bin.  bin erschrocken, da ich etwas mehr als 1 Finger n bekomme. Ist das normal? Er war auch recht weich außen und dann etwas fester.  bin mit meinem 2. Kind schwanger. Mein erstes Kind bekam ich 2016.  mach mir in dieser Schwangerschaft viele Sorgen. Danke schonmal im Voraus.",
    "annotated_text":"Hallo. Ich war heute beim Frauenarzt, da ich oft Unterleibsschmerzen habe. Ich bin in der 25.ssw. Laut Ultraschall ist der Muttermund zu und über 4cm lang. Nun habe ich aber auch meinen Muttermund mal getastet, da dies der Frauenarzt nicht tat und ich einfach sehr unsicher bin. Ich bin erschrocken, da ich etwas mehr als 1 Finger rein bekomme. [Q]Ist das normal?[\/Q] Er war auch recht weich außen und dann etwas fester. Ich bin mit meinem 2. Kind schwanger. Mein erstes Kind bekam ich 2016. Ich mach mir in dieser Schwangerschaft viele Sorgen. Danke schonmal im Voraus.",
    "questions":"Ist das normal?",
    "question_published_at":1623960900000,
    "category":"'expertenrat,frauenheilkunde,schwangerschaft'",
    "title":"Muttermund",
    "expert_answer":"Hallo\nder Ultraschallbefund lässt keine Gebärmutterhalsschwäche vermuten.\nSie sollten lieber nicht versuchen, den Muttemrund selbst zu ertasten, da Sie damit auch Keime eintragen können. Wenn Sie aber aufgrund der Selbstuntersuchung verunsichert sind, wenden Sie sich am besten noch einmal an Ihren rzt, damit er diesen efund abklärt.\nviele Grüße\n",
    "answer_published_at":1623967200000,
    "user_question_length":97
  },
  {
    "conversation_id":15109949,
    "user_question":"Sehr geehrter , ich wurde mit 12 Jahren s gegen Hepatitis  geimpft, einen nat äter ein zweites Mal und 14 nate äter ein drittes Mal (Gen H Vax K). Reicht dieser Schutz dauerhaft aus oder sollte er aufgefrischt werden?  bin jetzt 32 Jahre alt. Freundliche Grüße",
    "annotated_text":"Sehr geehrter Herr Dr. Leidel, ich wurde mit 12 Jahren erstmals gegen Hepatitis B geimpft, einen Monat später ein zweites Mal und 14 Monate später ein drittes Mal (Gen HB Vax K). [Q]Reicht dieser Schutz dauerhaft aus oder sollte er aufgefrischt werden?[\/Q] Ich bin jetzt 32 Jahre alt. Freundliche Grüße",
    "questions":"Reicht dieser Schutz dauerhaft aus oder sollte er aufgefrischt werden?",
    "question_published_at":1567698840000,
    "category":"'expertenrat,allgemeinmedizin,impfungen'",
    "title":"Hepatitis B Impfung",
    "expert_answer":"Guten Tag Wolly,\nbei Kindern und Jugendlichen, die kein besonderes Risiko haben, an\nHepatitis\n zu erkranken, wird im llgemeinen der Impferfolg nicht kontrolliert, da wir heute von einem lang anhaltenden Schutz ausgehen.\nllerdings gilt das nicht wirklich 100%ig. swegen empfiehlt die Ständige Impfkommission (STIKO) allen Personen, bei denen äter ein neues Risiko auftritt (erufswahl z. . Medizinberufe, leben mit einem chronisch infizierten Menschen, eigenes Sexualverhalten, benteuersen usw.) eine uffrischimpfung mit einer ntikörper-Kontrolle 4 bis 6 Wochen nach der Impfung. Wenn die\nntikörper\ndann 100 I.E.\/ml oder mehr betragen, kann von einem meist lebenslangen Schutz ausgegangen werden.\nMit freundlichen Grüßen\n",
    "answer_published_at":1567763400000,
    "user_question_length":48
  },
  {
    "conversation_id":15149916,
    "user_question":"Sehr geehrte n und en, beim Sex ist mir und meinem Partner das Kondom gerissen, sodass er komplett in mir kam.  habe im nschluss sofort, meine Vagina mit heißem Wasser geült. Die Pille danach habe ich etwa 2 Stunden äter zu Hause eingenommen. Und im Vorfeld  vesucht meine Vagina auszuülen. Meine Menstruation hatte ich vom 17.11-22.11.2023 Meine Zykluslänge dauert gewöhnlich 3 Wochen. lso 21-24 Tage. Zum Sex kam es am 26.11.2023 In der Nacht zum darauffolgenden Tag ürte ich ein leichtes Ziehen an meinem linken Eierstock und morgens war mir sehr warm. Ist das die Wirkung der Pille danach, oder hat der Eirung schon stattgefunden? In den nächsten Tagen ürte ich nur einen Druck in meinem Unterleib und zwar seitlich auf beiden Eierstöcken. Im Normalfall üre ich ein Zwicken nur 5 Tage vor meiner Menstruation. nsonsten merke ich nur einen fahlen Geschmack im Mund. Mein Freund wird gegen ngstzustände und pressionen behandelt. Er nimmt Venlaflaxin 75mg ein. Wie hoch ist die Möglichkeit einer Schwangerschaft? ls Pille danach, wurde das Produkt ElaOne 30mg eingenommen.",
    "annotated_text":"Sehr geehrte Damen und Herren, beim Sex ist mir und meinem Partner das Kondom gerissen, sodass er komplett in mir kam. Ich habe im Anschluss sofort, meine Vagina mit heißem Wasser gespült. Die Pille danach habe ich etwa 2 Stunden später zu Hause eingenommen. Und im Vorfeld nochmal vesucht meine Vagina auszuspülen. Meine Menstruation hatte ich vom 17.11-22.11.2023 Meine Zykluslänge dauert gewöhnlich 3 Wochen. Also 21-24 Tage. Zum Sex kam es am 26.11.2023 In der Nacht zum darauffolgenden Tag spürte ich ein leichtes Ziehen an meinem linken Eierstock und morgens war mir sehr warm. [Q]Ist das die Wirkung der Pille danach, oder hat der Eisprung schon stattgefunden? [\/Q]In den nächsten Tagen spürte ich nur einen Druck in meinem Unterleib und zwar seitlich auf beiden Eierstöcken. Im Normalfall spüre ich ein Zwicken nur 5 Tage vor meiner Menstruation. Ansonsten merke ich nur einen fahlen Geschmack im Mund. Mein Freund wird gegen Angstzustände und Depressionen behandelt. Er nimmt Venlaflaxin 75mg ein. [Q]Wie hoch ist die Möglichkeit einer Schwangerschaft? [\/Q]Als Pille danach, wurde das Produkt ElaOne 30mg eingenommen.",
    "questions":"Ist das die Wirkung der Pille danach, oder hat der Eisprung schon stattgefunden? , Wie hoch ist die Möglichkeit einer Schwangerschaft? ",
    "question_published_at":1701357240000,
    "category":"'expertenrat,frauenheilkunde,allgemein'",
    "title":"Pille danach - Wahrscheinlichkeit einer Schwangerschaft",
    "expert_answer":"Hallo ,\nwenn der Eirung zum Zeitpunkt des Einnahme des Notfallverhütungsmittels noch nicht stattgefunden hat, dürfen Sie davon ausgehen, dass dieser durch die \"Pille danach\" erzögert wurde. Sie wirkt nicht mehr, wenn der Eirung schon stattgefunden hat. Die Wirksamkeit bei zeitnaher Einnahme beträgt etwa 95%.\nSie müssen damit rechnen, dass der weitere Zyklus durch die nwendung verändert wird, unbedingt also weiter verhüten.\nviele Grüße\n",
    "answer_published_at":1701358740000,
    "user_question_length":175
  },
  {
    "conversation_id":15140299,
    "user_question":"Guten Tag, mein Sohn (13) hat DS und steht manchmal regelrecht neben sich. Gestern abend war er so gedankenverloren, dass er ein Stück Frühlingszwiebel, welches beim bendessen heruntergefallen ist und welches unser kleiner Hund bets im Maul hatte, aber wieder ausuckte, aufhob und sich selbst in den Mund steckte. Er hat das Teil zwar sofort aus dem Mund genommen, nachdem ich mein Entsetzen darüber geäussert hatte, aber ich mache mir trotzdem Sorgen, was er sich da eingefangen haben könnte.  hat sich nach dem Vorfall direkt die Zähne geputzt. Sollte ich einen Stuhltest auf Parasiten machen lassen? uf welche Symptome sollte man achten? Über eine ntwort würde ich mich freuen. Viele Grüße ",
    "annotated_text":"Guten Tag, mein Sohn (13) hat ADS und steht manchmal regelrecht neben sich. Gestern abend war er so gedankenverloren, dass er ein Stück Frühlingszwiebel, welches beim Abendessen heruntergefallen ist und welches unser kleiner Hund bereits im Maul hatte, aber wieder ausspuckte, aufhob und sich selbst in den Mund steckte. Er hat das Teil zwar sofort aus dem Mund genommen, nachdem ich mein Entsetzen darüber geäussert hatte, aber ich mache mir trotzdem Sorgen, was er sich da eingefangen haben könnte. Mein Sohn hat sich nach dem Vorfall direkt die Zähne geputzt. [Q]Sollte ich einen Stuhltest auf Parasiten machen lassen?[\/Q] [Q]Auf welche Symptome sollte man achten? [\/Q]Über eine Antwort würde ich mich freuen. Viele Grüße Petra",
    "questions":"Sollte ich einen Stuhltest auf Parasiten machen lassen?, Auf welche Symptome sollte man achten? ",
    "question_published_at":1659002640000,
    "category":"'expertenrat,infektionen,infektions-reisemedizin'",
    "title":"Hundespeichel",
    "expert_answer":"Guten Tag bea,\nmir ist nicht ganz klar, was ihnen ngst macht. Hat der Hund denn eine schlimme und gefährliche Krankheit? Es bleibt bei einem Haustier in der Familie doch gar nicht aus, dass man eng miteinader ist und dabei manchmal auch Keime austauscht. ber das sind normalerweise harmlose Keime, mit denen unser\nImmunsystem\nmit Leichtigkeit fertig wird.\n würde überhaupt nichts unternehmen.\nMit freundlichen Grüßen\n",
    "answer_published_at":1659036180000,
    "user_question_length":113
  },
  {
    "conversation_id":15095790,
    "user_question":"Hallo , ich lasse mir im September die Oberlider straffen. Habe einen Hautüberschuss, der mich mich 56 Jahren müde aussehen lässt. In meiner Nähe habe ich einen rzt gefunden von dem ich einige sehr gute Ergebnisse bei Oberlidstraffungen sehen konnte. ei der Terminvenbarung meinte die rechstundenhilfe, dass der rzt meist erst 1 uge operiert und dann 2 bis 3 Tage äter das zweite uge macht. Nun bin ich ein wenig verunsichert. Haben Sie so etwas schon einmal gehört? Was könnte dahinter stecken? LG",
    "annotated_text":"Hallo Dr. Wallstein, ich lasse mir im September die Oberlider straffen. Habe einen Hautüberschuss, der mich mich 56 Jahren müde aussehen lässt. In meiner Nähe habe ich einen Arzt gefunden von dem ich einige sehr gute Ergebnisse bei Oberlidstraffungen sehen konnte. Bei der Terminvereinbarung meinte die Sprechstundenhilfe, dass der Arzt meist erst 1 Auge operiert und dann 2 bis 3 Tage später das zweite Auge macht. Nun bin ich ein wenig verunsichert. [Q]Haben Sie so etwas schon einmal gehört?[\/Q] [Q]Was könnte dahinter stecken? [\/Q]LG",
    "questions":"Haben Sie so etwas schon einmal gehört?, Was könnte dahinter stecken? ",
    "question_published_at":1531996620000,
    "category":"'expertenrat,schoenheitsoperationen,lidkorrektur'",
    "title":"zeitlich versetzte Oberlidkorrektur",
    "expert_answer":"Guten Tag 9999\nvon diesem Vorgehen habe ich Einzelfällen schon gehört. Grundsätzlich gehört es in die Entscheidung des ateurs, wie er die ehandlungsschritte plant.\n persönlich halte es in der Regel für sinnvoller, beide Lider in einer OP zu korrigieren. us chirurgischer Sicht richt vieles dafür, jedoch ist es gerade für die Patienten so doch viel einfacher: Sie müssen nur einen Termin wahrnehme, nicht zwei. Sie müssen nur einen bholer organisieren, nicht zwei. Und die usfallzeit wird nicht noch um weitere zwei bis d Tage verlängert.\n Sie doch Ihren ateur nach seinen eweggründen, dann können Sie ja gemeinsam entscheiden, wie Sie in Ihrem Fall vorgehen wollen.\nViel Erfolg!\nDr. el F. \nser-Kliniken",
    "answer_published_at":1532074560000,
    "user_question_length":81
  },
  {
    "conversation_id":15136500,
    "user_question":"Hallo . Seit nun mehr 4 naten haben ich einen lähbauch .  kann den  langen Tag aufstoßen. Nach dem esuchen bei 2 n mit lut-, Urin- und Stuhluntersuchung gibt es nichts was darauf hindeutet woher diese Luft kommt. Jeglicher Versuch etwas dagegen zu unternehmen, schlägt fehl. Iberogast, Entschäumer (Lefax), Medikamente gegen Sodbrennen (das ich nicht habe), Heilerde, und akterien für den m haben absolut nichts gebracht. Es gab in den letzten 4 naten keinen Tag an dem der auchraum nicht mit Luft gefüllt war.  habe keine Schmerzen aber es ist sehr unangenehm über diesen langen Zeitraum. Essen geht nur noch in kleinen Mengen, da es sich so anfühlt als wenn die Nahrung dann von der Luft daran gehindert wird im normalen Tempo den Verdauungstrackt zu durchwandern. Nachts habe ich soweit keine Probleme aber sobald der Tag beginnt. Gibt es hier vielleicht jemanden der Erfahrung in diesem ech hat? Für Infos oder lfe wäre ich sehr Dankbar. Grüße",
    "annotated_text":"Hallo zusammen. Seit nun mehr 4 Monaten haben ich einen Blähbauch . Ich kann den lieben langen Tag aufstoßen. Nach dem Besuchen bei 2 Ärzten mit Blut-, Urin- und Stuhluntersuchung gibt es nichts was darauf hindeutet woher diese Luft kommt. Jeglicher Versuch etwas dagegen zu unternehmen, schlägt fehl. Iberogast, Entschäumer (Lefax), Medikamente gegen Sodbrennen (das ich nicht habe), Heilerde, und Bakterien für den Darm haben absolut nichts gebracht. Es gab in den letzten 4 Monaten keinen Tag an dem der Bauchraum nicht mit Luft gefüllt war. Ich habe keine Schmerzen aber es ist sehr unangenehm über diesen langen Zeitraum. Essen geht nur noch in kleinen Mengen, da es sich so anfühlt als wenn die Nahrung dann von der Luft daran gehindert wird im normalen Tempo den Verdauungstrackt zu durchwandern. Nachts habe ich soweit keine Probleme aber sobald der Tag beginnt. [Q]Gibt es hier vielleicht jemanden der Erfahrung in diesem Bereich hat? [\/Q]Für Infos oder Hilfe wäre ich sehr Dankbar. Grüße",
    "questions":"Gibt es hier vielleicht jemanden der Erfahrung in diesem Bereich hat? ",
    "question_published_at":1645542540000,
    "category":"'expertenrat,magen-darm,blaehungen'",
    "title":"Sehr viel Luft im Magen und Darm",
    "expert_answer":"Sehr geehrte nfragerin,\nsehr geehrter nfrager,\nvielen Dank für Ihre nfrage, die ich gerne beantworte. Zunächst aber eine Vorbemerkung: Es erscheint mit wichtig darauf hinzuweisen, dass ich hier natürlich nur ganz allgemein zu den aufgeworfenen Themen Stellung beziehen kann.\nr Komplexität des Krankheitsbildes eines jeden einzelnen Patienten wird eine Stellungnahme im Rahmen einer \"Internetkonsultation\" sicherlich nicht gerecht.\nitte verstehen Sie daher meine usführungen auch immer nur als \"nkanstoß\" für die weiteren Geräche mit Ihren behandelnden n.\nEs wird letztlich \"ücherwissen\" reproduziert und keinerlei individuelle eratung in ezug Ihr Krankheitsbild vorgenommen.\nDies wäre nach der erufsordnung nämlich auch gar nicht zulässig.\nNun aber zu Ihrer Frage:\ngerade im ech der Verdauungsorgane beobachtet man nicht selten eine Diskrepanz zwischen den objektiven efunden und den subjektiven eschwerden. us diesem Grunde wurde der egriff des sogenannten Reiz Magen-Syndroms bzw. Reizdarmsyndroms geprägt. Es handelt sich um eine usschlussdiagnose, d. h. alle erhobenen efunde zeigen normale Werte, gleichzeitig bleiben die eschwerden bestehen. Eine allgemeingültige Empfehlung bei der Therapie eines Reizdarmsyndroms bzw. eines Reizmagens gibt es naturgemäß nicht. Letztlich hilft nur ein aurobieren, welche Maßnahme (\nErnährungsumstellung\n, Lebensführung, Medikamente etc.) im Einzelfall hilft.\nWie schon oben gesagt, ist dies kein Portal zu individuellen eratung über das Wesen von Symtomen -\ndas gehört in die Hand des rztes, der Sie vor Ort untersuchungen und beraten kann. Da Ihre Frage aber\ngenau in diese Richtung zielt, kann ich nur anraten, einen rzt vor Ort aufzusuchen.\nesten Gruss\n",
    "answer_published_at":1645908600000,
    "user_question_length":160
  },
  {
    "conversation_id":15139362,
    "user_question":"Hey!  hab seit einiger zeit dunklere Flecken auf der Eichel. Gerne würde ich auch ein ild anfügen, bin mir aber nicht sicher inwiefern das hier gestattet ist? n Termin beim Urologen habe ich heute gemacht, allerdings erst in 4 naten. Mich würde allerdings eine unverbindliche grobe Einschätzung interessieren. Kurze eschbung: - helle bräunliche Flecken - räumlich nicht klar begrenzt. - keine eschwerden - keine Hautänderungen an der stelle (bis auf die farbe) - Flecken verändern sich mit der Zeit (werden größer) Irgendeine Idee was das sein könnte?  hab ein bisschen recherchiert. Es scheint melatonischen Flecken der Schleimhaut zu ähneln?",
    "annotated_text":"Hey! Ich hab seit einiger zeit dunklere Flecken auf der Eichel. [Q]Gerne würde ich auch ein Bild anfügen, bin mir aber nicht sicher inwiefern das hier gestattet ist? [\/Q]Den Termin beim Urologen habe ich heute gemacht, allerdings erst in 4 Monaten. Mich würde allerdings eine unverbindliche grobe Einschätzung interessieren. Kurze Beschreibung: - helle bräunliche Flecken - räumlich nicht klar begrenzt. - keine Beschwerden - keine Hautänderungen an der stelle (bis auf die farbe) - Flecken verändern sich mit der Zeit (werden größer) [Q]Irgendeine Idee was das sein könnte?[\/Q] Ich hab ein bisschen recherchiert. [Q]Es scheint melatonischen Flecken der Schleimhaut zu ähneln?[\/Q]",
    "questions":"Gerne würde ich auch ein Bild anfügen, bin mir aber nicht sicher inwiefern das hier gestattet ist? , Irgendeine Idee was das sein könnte?, Es scheint melatonischen Flecken der Schleimhaut zu ähneln?",
    "question_published_at":1655832000000,
    "category":"'expertenrat,maennermedizin,urologie'",
    "title":"Dunkle Flecken auf der Eichel",
    "expert_answer":"Hallo,\nwir können (und dürfen) leider ohne eigene Untersuchung keine Diagnose stellen, auch mit ildern wäre das schwer einzuschätzen.\nDa es bis zum Termin beim Urologen aber noch so lange dauert, empfehlen wir Ihnen, sich damit als erstes beim Hausarzt vorzustellen. Dieser kann schon ganz gut einschätzen, ob eine weitere Diagnostik dringend notwendig ist oder nicht. Falls ja, würde er alles in die Wege leiten.\nDass die Flecken größer werden und sich nicht bessern, deutet schon darauf hin, dass es schnell ärztlich gesehen werden sollte. Dass es gleich mehrere Flecken sind richt aber eher für etwas Infektiöses.\n",
    "answer_published_at":1656245880000,
    "user_question_length":101
  }
]